&#20108;&#12289;&#34880;&#32454;&#32990;&#30340;&#21457;&#29983; 
<P></P>
<P><SPAN class=extract>&#22806;&#21608;&#34880;&#20013;&#30340;&#21508;&#31181;&#34880;&#32454;&#32990;&#23551;&#21629;&#26377;&#38480;&#65292;&#22240;&#27492;&#65292;&#27599;&#22825;&#37117;&#26377;&#19968;&#23450;&#25968;&#37327;&#30340;&#34880;&#32454;&#32990;&#34928;&#32769;&#27515;&#20129;&#65292;&#21516;&#26102;&#21448;&#26377;&#30456;&#21516;&#25968;&#37327;&#30340;&#34880;&#32454;&#32990;&#29983;&#25104;&#24182;&#36827;&#20837;&#22806;&#21608;&#34880;&#65292;&#20174;&#32780;&#20445;&#25345;&#34880;&#32454;&#32990;&#25968;&#37327;&#21644;&#36136;&#37327;&#30340;&#21160;&#24577;&#24179;&#34913;&#12290;&#36896;&#34880;&#22120;&#23448;&#26159;&#29983;&#25104;&#21508;&#31181;&#34880;&#32454;&#32990;&#30340;&#22330;&#25152;,&#20154;&#32986;&#32974;&#26102;&#26399;&#30340;&#21365;&#40644;&#22218;&#12289;&#32925;&#12289;&#33086;&#12289;&#33016;&#33146;&#21644;&#39592;&#39635;&#22343;&#33021;&#36896;&#34880;&#65307;&#20986;&#29983;&#21518;&#65292;&#32418;&#39592;&#39635;&#26159;&#20154;&#31867;&#32456;&#36523;&#20027;&#35201;&#30340;&#36896;&#34880;&#22120;&#23448;&#12290;</SPAN></P><SPAN class=extract>
<P>(&#19968;)&#36896;&#34880;&#22120;&#23448;&#30340;&#28436;&#21464;</P>
<P>&#22312;&#32986;&#32974;&#21457;&#32946;&#31532;3&#21608;&#65292;&#20154;&#30340;&#21407;&#22987;&#34880;&#32454;&#32990;&#22312;&#21365;&#40644;&#22218;&#22721;&#30340;&#34880;&#23707;&#20869;&#21457;&#29983;&#12290;&#38543;&#30528;&#32986;&#32974;&#34880;&#28082;&#24490;&#29615;&#30340;&#24314;&#31435;&#65292;&#31532;6&#21608;&#34880;&#23707;&#20869;&#30340;&#36896;&#34880;&#24178;&#32454;&#32990;&#38543;&#34880;&#27969;&#36801;&#20837;&#32925;&#20869;&#24320;&#22987;&#36896;&#34880;&#65292;&#31532;12&#21608;&#36880;&#28176;&#36801;&#33267;&#33086;&#20869;&#36896;&#34880;&#12290;&#32986;&#32974;&#21518;&#26399;&#33267;&#20986;&#29983;&#21518;,&#39592;&#39635;&#25104;&#20026;&#20027;&#35201;&#30340;&#36896;&#34880;&#22120;&#23448;&#12290;</P>
<P>1 .&#21365;&#40644;&#22218;&#36896;&#34880;&#26399; &#26368;&#26089;&#30340;&#36896;&#34880;&#27963;&#21160;&#21457;&#29983;&#22312;&#32986;&#32974;&#26102;&#26399;&#30340;&#34880;&#23707;&#12290;&#34880;&#23707;(blood island)&#26159;&#20154;&#32986;&#31532;3&#21608;&#26102;&#21365;&#40644;&#22218;&#12289;&#20307;&#33922;&#21644;&#32466;&#27611;&#33180;&#31561;&#22788;&#30340;&#32986;&#22806;&#20013;&#32986;&#23618;&#32454;&#32990;&#23494;&#38598;&#24418;&#25104;&#30340;&#32454;&#32990;&#22242;(&#21442;&#35265;&#31532;21&#31456;&#21644;&#31532;26&#31456;)&#12290;&#34880;&#23707;&#21608;&#36793;&#30340;&#32454;&#32990;&#20998;&#21270;&#20026;&#25104;&#34880;&#31649;&#32454;&#32990;(angioblast),&#24182;&#22312;&#20854;&#21608;&#22260;&#20013;&#32986;&#23618;&#20998;&#27852;&#30340;&#34880;&#31649;&#20869;&#30382;&#29983;&#38271;&#22240;&#23376;(vascular endothelial growth factor, VEGF)&#35825;&#23548;&#19979;&#22686;&#27542;&#20998;&#21270;&#24418;&#25104;&#25153;&#24179;&#30340;&#20869;&#30382;&#32454;&#32990;&#65307;&#20013;&#38388;&#30340;&#32454;&#32990;&#21464;&#22278;&#65292;&#19982;&#21608;&#36793;&#32454;&#32990;&#33073;&#31163;&#65292;&#20998;&#21270;&#20026;&#21407;&#22987;&#25104;&#34880;&#32454;&#32990;(primitive hemoblast),&#21363;&#26368;&#26089;&#30340;&#36896;&#34880;&#24178;&#32454;&#32990;&#65292;&#20174;&#32780;&#36827;&#20154;&#21407;&#22987;&#36896;&#34880;(primitive hematopoiesis)&#25110;&#32986;&#32974;&#36896;&#34880;(embryotic hematopoiesis)&#21407;&#22987;&#36896;&#34880;&#30340;&#20027;&#35201;&#29305;&#28857;&#26159;&#36896;&#34880;&#21521;&#32418;&#32454;&#32990;&#31995;&#26041;&#21521;&#20998;&#21270;&#12290;</P>
<P>2 .&#32925;&#12289;&#33086;&#12289;&#33016;&#33146;&#21644;&#28107;&#24052;&#32467;&#36896;&#34880;&#26399; &#38543;&#30528;&#32986;&#32974;&#34880;&#28082;&#24490;&#29615;&#30340;&#24314;&#31435;&#65292;&#32422;&#22312;&#32986;&#32974;&#31532;6&#21608;&#65292;&#21365;&#40644;&#22218;&#20869;&#36896;&#34880;&#24178;&#32454;&#32990;&#24320;&#22987;&#38543;&#34880;&#28082;&#24490;&#29615;&#36827;&#20837;&#32925;&#65292;&#23450;&#26893;&#20110;&#32925;&#34880;&#31398;&#22806;&#32925;&#32454;&#32990;&#32034;&#20869;&#12290;9&#12316;24&#21608;&#32925;&#20026;&#32986;&#32974;&#20027;&#35201;&#30340;&#36896;&#34880;&#22120;&#23448;&#12290;&#32487;&#32925;&#36896;&#34880;&#21518;&#65292;&#32422;&#22312;&#32986;&#32974;&#31532;12&#21608;&#65292;&#33086;&#24320;&#22987;&#36896;&#34880;&#65292;&#20854;&#36896;&#34880;&#24178;&#32454;&#32990;&#21487;&#33021;&#26469;&#28304;&#20110;&#33039;&#12290;&#32925;&#12289;&#33086;&#36896;&#34880;&#34920;&#29616;&#20026;&#36896;&#34880;&#24178;&#32454;&#32990;&#21576;&#22810;&#21521;&#20998;&#21270;&#65292;&#31216;&#20026;&#23450;&#22411;&#24615;&#36896;&#34880;(definitive hematopoiesis)&#25110;&#25104;&#20154;&#36896;&#34880;(adult hema&#2;topoiesis)&#12290; &#38598;&#33853;&#24418;&#25104;&#23454;&#39564;&#35777;&#26126;&#65292;&#32986;&#32974;&#32925;&#21644;&#33086;&#20869;&#36896;&#34880;&#24178;&#32454;&#32990;&#38598;&#33853;&#30001;&#32418;&#31995;&#32454;&#32990;&#12289;&#31890;&#21333;&#31995;&#32454;&#32990;&#12289;&#24040;&#26680;&#32454;&#32990;&#32452;&#25104;&#65292;&#32418;&#31995;&#20013;&#21407;&#22987;&#25104;&#32418;&#32454;&#32990;&#28040;&#22833;&#65292;&#20195;&#20043;&#20197;&#23450;&#22411;&#25104;&#32418;&#32454;&#32990; &#23450;&#22411;&#25104;&#32418;&#32454;&#32990;&#23545;&#32418;&#32454;&#32990;&#29983;&#25104;&#32032;(erythropoietin,EPO)&#30340;&#21050;&#28608;&#20135;&#29983;&#22686;&#27542;&#12289;&#20998;&#21270;&#21453;&#24212;&#12290;</P>
<P>&#33016;&#33146;&#21644;&#28107;&#24052;&#32467;&#26159;&#28107;&#24052;&#32454;&#32990;&#22686;&#27542;&#21644;&#20998;&#21270;&#30340;&#37096;&#20301;&#12290;&#32986;&#32974;&#31532;3&#20010;&#26376;&#21021;&#65292;&#20174;&#34880;&#24490;&#29615;&#26469;&#30340;&#28107;&#24052;&#24178;&#32454;&#32990;&#36827;&#20837;&#33016;&#33146;&#65292;&#22686;&#27542;&#20998;&#21270;&#21518;&#24418;&#25104;&#33016;&#33146;&#32454;&#32990;&#65292;&#24182;&#22521;&#32946;&#25104;T&#32454;&#32990;&#12290;&#32986;&#32974;&#31532;4&#20010;&#26376;&#65292;&#30001;&#33016;&#33146;&#22521;&#32946;&#30340;&#25104;&#29087;T&#32454;&#32990;&#21644;&#39592;&#39635;&#22521;&#32946;&#30340;&#25104;&#29087;B&#32454;&#32990;&#36827;&#20837;&#28107;&#24052;&#32467;&#20869;&#65292;&#22312;&#21512;&#36866;&#30340;&#24494;&#29615;&#22659;&#20316;&#29992;&#19979;&#29983;&#38271;&#21457;&#32946;&#25104;&#26356;&#22810;&#30340;T&#32454;&#32990;&#21644;B&#32454;&#32990;&#12290;&#33016;&#33146;&#21644;&#28107;&#24052;&#32467;&#20135;&#29983;&#28107;&#24052;&#32454;&#32990;&#30340;&#33021;&#21147;&#21487;&#32500;&#25345;&#32456;&#29983;&#12290;</P>
<P>3 .&#39592;&#39635;&#36896;&#34880;&#26399;&#39592;&#39635;&#26159;&#20986;&#29983;&#21069;&#26368;&#21518;&#20986;&#29616;&#30340;&#36896;&#34880;&#22120;&#23448;&#12290;&#20154;&#39592;&#39635;&#36896;&#34880;&#22823;&#32422;&#22987;&#20110;&#32986;&#32974;&#31532;20&#21608;&#65292;&#20063;&#21487;&#26089;&#22312;&#31532;12&#12316;15&#21608;&#20986;&#29616;&#65292;&#32500;&#25345;&#32456;&#29983;&#12290;&#39592;&#39635;&#36896;&#34880;&#30340;&#26041;&#24335;&#20026;&#23450;&#22411;&#24615;&#36896;&#34880;&#65292;&#20027;&#35201;&#20135;&#29983;&#39635;&#31995;&#32454;&#32990;,&#21253;&#25324;&#32418;&#32454;&#32990;&#12289;&#31890;&#32454;&#32990;&#12289;&#21333;&#26680;&#32454;&#32990;&#19982;&#24040;&#26680;&#32454;&#32990;-&#34880;&#23567;&#26495;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#20108;)&#39592;&#39635;&#30340;&#32467;&#26500;</P>
<P>&#39592;&#39635;&#20301;&#20110;&#39592;&#39635;&#33108;&#20013;&#65292;&#20998;&#20026;&#32418;&#39592;&#39635;&#21644;&#40644;&#39592;&#39635;:&#32418;&#39592;&#39635;(red bone marrow)&#30340;&#20027;&#35201;&#26500;&#25104;&#20026;&#36896;&#34880;&#32452;&#32455;&#65292;&#40644;&#39592;&#39635;&#20027;&#35201;&#20026;&#33026;&#32938;&#32452;&#32455;&#12290;&#32974;&#20799;&#21644;&#23156;&#24188;&#20799;&#26102;&#26399;&#30340;&#39592;&#39635;&#22343;&#20026;&#32418;&#39592;&#39635;&#65292;&#22823;&#32422;&#20174;5&#23681;&#24320;&#22987;&#38271;&#39592;&#30340;&#39592;&#39635;&#33108;&#20869;&#20986;&#29616;&#33026;&#32938;&#32454;&#32990;&#65292;&#24182;&#38543;&#24180;&#40836;&#22686;&#38271;&#32780;&#22686;&#22810;&#65292;&#36880;&#28176;&#30001;&#32418;&#39592;&#39635;&#21464;&#20026;&#40644;&#39592;&#39635;&#65292;&#20854;&#36896;&#34880;&#21151;&#33021;&#20063;&#38543;&#20043;&#28040;&#22833;&#65292;&#20294;&#22312;&#40644;&#39592;&#39635;&#20013;&#20173;&#21547;&#23569;&#37327;&#36896;&#34880;&#24178;&#32454;&#32990;&#65292;&#25925;&#20173;&#26377;&#36896;&#34880;&#28508;&#33021;&#12290;&#25104;&#20154;&#32418;&#39592;&#39635;&#20027;&#35201;&#20998;&#24067;&#22312;&#25153;&#39592;&#12289;&#19981;&#35268;&#21017;&#39592;&#19982;&#38271;&#39592;&#39592;&#31661;&#31471;&#30340;&#26494;&#36136;&#39592;&#20013;&#65292;&#32418;&#39592;&#39635;&#20027;&#35201;&#30001;&#36896;&#34880;&#32452;&#32455;&#21644;&#34880;&#31398;&#26500;&#25104;(&#22270;5-8)&#12290;</P>
<P>1 .&#36896;&#34880;&#32452;&#32455; &#36896;&#34880;&#32452;&#32455;&#30001;&#32593;&#29366;&#32452;&#32455;&#12289;&#36896;&#34880;&#32454;&#32990;&#21644;&#22522;&#36136;&#32454;&#32990;&#32452;&#25104;&#12290;&#32593;&#29366;&#32452;&#32455;&#30340;&#32593;&#29366;&#32454;&#32990;&#19982;&#32593;&#29366;&#32420;&#32500;&#26500;&#25104;&#36896;&#34880;&#32452;&#32455;&#30340;&#32593;&#26550;&#65292;&#32593;&#30524;&#20869;&#20805;&#28385;&#19981;&#21516;&#21457;&#32946;&#38454;&#27573;&#30340;&#21508;&#31181;&#34880;&#32454;&#32990;(&#21253;&#25324;&#36896;&#34880;&#24178;/&#31062;&#32454;&#32990;&#65292;&#24418;&#24577;&#19978;&#21487;&#35782;&#21035;&#30340;&#21407;&#22987;&#12289;&#24188;&#31258;&#21644;&#25104;&#29087;&#31561;&#19981;&#21516;&#38454;&#27573;&#30340;&#34880;&#32454;&#32990;)&#20197;&#21450;&#23569;&#37327;&#24040;&#22124;&#32454;&#32990;&#12289;&#25104;&#32420;&#32500;&#32454;&#32990;&#12289;&#33026;&#32938;&#32454;&#32990;&#12289;&#39592;&#39635;&#22522;&#36136;&#24178;&#32454;&#32990;&#31561;&#12290;</P>
<P>2 .&#34880;&#31398; &#34880;&#31398;&#30001;&#21160;&#33033;&#27611;&#32454;&#34880;&#31649;&#36827;&#20837;&#39592;&#39635;&#21518;&#20998;&#25903;&#32780;&#25104;&#65292;&#20854;&#31649;&#33108;&#22823;,&#24418;&#29366;&#19981;&#35268;&#21017;&#65292;&#31398;&#22721;&#34924;&#36148;&#26377;&#23380;&#20869;&#30382;&#65292;&#20869;&#30382;&#32454;&#32990;&#20043;&#38388;&#38388;&#38553;&#36739;&#22823;&#65292;&#22522;&#33180;&#19981;&#23436;&#25972;(&#22270;5-8&#12289;&#22270;5-9)&#34880;&#31398;&#20869;&#30382;&#32454;&#32990;&#33021;&#36890;&#36807;&#20998;&#27852;&#40655;&#38468;&#20998;&#23376;&#23558;&#36896;&#34880;&#24178;&#32454;&#32990;&#40655;&#38468;&#25110;&#22266;&#23450;&#65292;&#20063;&#21487;&#20998;&#27852;&#22810;&#31181;&#36896;&#34880;&#29983;&#38271;&#22240;&#23376;&#21442;&#19982;&#34880;&#32454;&#32990;&#21457;&#29983;&#30340;&#35843;&#33410;&#12290;</P>
<P>&#22312;&#36896;&#34880;&#32452;&#32455;&#21644;&#34880;&#28082;&#24490;&#29615;&#20043;&#38388;&#23384;&#22312;&#29305;&#27530;&#23631;&#38556;&#32467;&#26500;&#65292;&#31216;&#20026;&#39592;&#39635;-&#34880;&#23631;&#38556;(bone maiTow-blood barri&#2;er, MBB)&#65292;&#20854;&#32452;&#25104;&#21253;&#25324;&#34880;&#31398;&#22721;&#20869;&#30382;&#32454;&#32990;&#21450;&#20854;&#22806;&#21608;&#30340;&#22806;&#33180;&#32454;&#32990;&#12289;&#21608;&#32454;&#32990;&#21644;&#38468;&#36817;&#30340;&#24040;&#22124;&#32454;&#32990;(&#22270;5-9)&#12290;&#22806;&#33180;&#32454;&#32990;&#26159;&#19968;&#31181;&#26377;&#20998;&#25903;&#30340;&#25104;&#32420;&#32500;&#32454;&#32990;&#65292;&#35206;&#30422;&#22312;&#20869;&#30382;&#32454;&#32990;&#30340;&#21608;&#22260;&#12290;&#32990;&#36136;&#30340;&#36136;&#33180;&#19979;&#26377;&#25104;&#26463;&#30340;&#24494;&#19997;&#65292;&#32454;&#32990;&#25910;&#32553;&#21487;&#20197;&#35843;&#25972;&#35206;&#30422;&#20869;&#30382;&#32454;&#32990;&#30340;&#38754;&#31215;&#19968;&#22806;&#33180;&#32454;&#32990;&#35206;&#30422;&#20869;&#30382;&#32454;&#32990;&#22806;&#34920;&#38754;&#31215;&#30340;&#27604;&#29575;&#21487;&#21453;&#26144;MBB&#30340;&#21151;&#33021;&#29366;&#24577;&#12290;MBB&#21487;&#20197;&#31579;&#36873;&#25104;&#29087;&#34880;&#32454;&#32990;&#36827;&#20837;&#34880;&#31398;&#65292;&#22312;&#35843;&#25511;&#34880;&#32454;&#32990;&#30340;&#37322;&#25918;&#31561;&#36807;&#31243;&#20013;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;&#34880;&#31398;&#22721;&#21608;&#22260;&#21644;&#31398;&#33108;&#20869;&#30340;&#24040;&#22124;&#32454;&#32990;&#21487;&#21534;&#22124;&#28165;&#38500;&#34880;&#28082;&#20013;&#30340;&#24322;&#29289;&#12289;&#32454;&#33740;&#21644;&#34928;&#32769;&#27515;&#20129;&#30340;&#34880;&#32454;&#32990;&#12290;&#22312;&#25104;&#24180;&#30007;&#24615;&#65292;&#27599;&#22825;&#22823;&#32422;&#26377;2x10&#8221;&#20010;&#32418;&#32454;&#32990;&#12289;&#20010;&#31890;&#32454;&#32990;&#21644;4x10&#8221;&#20010;&#34880;&#23567;&#26495;&#36890;&#36807;&#39592;&#39635;-&#34880;&#23631;&#38556;&#36827;&#20837;&#34880;&#28082;&#24490;&#29615;&#12290;&#34880;&#32454;&#32990;&#31359;&#36234;&#20869;&#30382;&#32454;&#32990;&#30340;&#26041;&#24335;&#26159;&#30452;&#25509;&#31359;&#36234;&#32990;&#36136;&#36827;&#20837;&#34880;&#31398;&#65292;&#32780;&#19981;&#26159;&#20174;&#20869;&#30382;&#32454;&#32990;&#20043;&#38388;&#12290;&#25195;&#25551;&#30005;&#38236;&#21644;&#36830;&#32493;&#20999;&#29255;&#36879;&#23556;&#30005;&#38236;&#35266;&#23519;&#65292;&#39592;&#39635;&#34880;&#31398;&#20869;&#30382;&#26080;&#22266;&#23450;&#30340;&#23380;&#65292;&#24403;&#34880;&#32454;&#32990;&#36890;&#36807;&#20869;&#30382;&#26102;&#65292;&#32454;&#32990;&#39318;&#20808;&#21387;&#36843;&#20869;&#30382;&#32454;&#32990;&#22806;&#34920;&#38754;&#65292;&#24182;&#19982;&#20869;&#34920;&#38754;&#30456;&#36148;&#12289;&#34701;&#21512;&#65292;&#24418;&#25104;&#20020;&#26102;&#23380;&#36947;&#12290;&#24403;&#32454;&#32990;&#36890;&#36807;&#20869;&#30382;&#21518;&#65292;&#23380;&#36947;&#31435;&#21363;&#20851;&#38381;&#21475;&#22823;&#22810;&#25968;&#34880;&#32454;&#32990;&#65292;&#21253;&#25324;&#31890;&#32454;&#32990;&#22343;&#21487;&#20197;&#27492;&#26041;&#24335;&#36890;&#36807;MBB,&#32780;&#26377;&#26680;&#32418;&#32454;&#32990;&#65292;&#30001;&#20110;&#32990;&#26680;&#36136;&#30828;&#65292;&#38590;&#20197;&#36890;&#36807;&#23567;&#23380;&#65292;&#22312;&#31359;&#22721;&#26102;&#32990;&#26680;&#30041;&#22312;&#36896;&#34880;&#32452;&#32455;&#20869;&#34987;&#24040;&#22124;&#32454;&#32990;&#21534;&#22124;&#65292;&#20854;&#32990;&#36136;&#21363;&#32593;&#32455;&#32418;&#32454;&#32990;&#36827;&#20837;&#34880;&#28082;&#24490;&#29615;&#12290;</P>
<P>3 .&#36896;&#34880;&#35825;&#23548;&#24494;&#29615;&#22659; &#36896;&#34880;&#35825;&#23548;&#24494;&#29615;&#22659;(hematopoietic inductive microenvironmenl, HIM)&#26159;&#36896;&#34880;&#32454;&#32990;&#36182;&#20197;&#29983;&#23384;&#12289;&#22686;&#27542;&#19982;&#20998;&#21270;&#30340;&#22330;&#25152;&#65292;&#20854;&#19982;&#36896;&#34880;&#24178;/&#31062;&#32454;&#32990;&#30340;&#20851;&#31995;&#30456;&#24403;&#20110;&#8220;&#22303;&#22756;&#19982;&#31181;&#23376;&#8221;&#65292;&#30001;&#39592;&#39635;&#30340;&#31070;&#32463;&#25104;&#20998;&#12289;&#24494;&#34880;&#31649;&#31995;&#32479;&#12289;&#32420;&#32500;&#12289;&#32454;&#32990;&#22806;&#22522;&#36136;&#19982;&#39592;&#39635;&#22522;&#36136;&#32454;&#32990;&#26500;&#25104;&#12290;&#22522;&#36136;&#32454;&#32990;(stromal cell)&#26159;&#36896;&#34880;&#35825;&#23548;&#24494;&#29615;&#22659;&#30340;&#26680;&#24515;&#25104;&#20998;&#65292;&#30001;&#24040;&#22124;&#32454;&#32990;&#12289;&#25104;&#32420;&#32500;&#32454;&#32990;&#12289;&#34880;&#31398;&#20869;&#30382;&#32454;&#32990;&#12289;&#32593;&#29366;&#32454;&#32990;&#12289;&#33026;&#32938;&#32454;&#32990;&#12289;&#25104;&#39592;&#32454;&#32990;&#20197;&#21450;&#39592;&#39635;&#22522;&#36136;&#24178;&#32454;&#32990;&#31561;&#22810;&#31181;&#32454;&#32990;&#32452;&#25104;&#12290;&#36825;&#20123;&#32454;&#32990;&#19981;&#20165;&#24418;&#25104;&#36896;&#34880;&#32454;&#32990;&#29983;&#38271;&#30340;&#25903;&#26550;&#65292;&#36824;&#21487;&#36890;&#36807;&#32454;&#32990;&#38388;&#36890;&#35759;&#21644;&#32454;&#32990;&#38388;&#36830;&#25509;&#19982;&#36896;&#34880;&#32454;&#32990;&#30452;&#25509;&#25509;&#35302;&#65292;&#21327;&#35843;&#20998;&#27852;&#22810;&#31181;&#36896;&#34880;&#29983;&#38271;&#22240;&#23376;(hematopoielicgrowth factor)&#65292;&#20135;&#29983;&#32593;&#29366;&#32420;&#32500;&#12289;&#40655;&#38468;&#20998;&#23376;&#31561;&#32454;&#32990;&#22806;&#22522;&#36136;&#25104;&#20998;&#65292;&#30001;&#27492;&#35843;&#25511;&#34880;&#32454;&#32990;&#30340;&#29983;&#25104;&#12290;&#21457;&#32946;&#20013;&#30340;&#21508;&#31181;&#34880;&#32454;&#32990;&#22312;&#36896;&#34880;&#32452;&#32455;&#20013;&#30340;&#20998;&#24067;&#21576;&#19968;&#23450;&#35268;&#24459;,&#36825;&#19982;&#19981;&#21516;&#21306;&#22495;&#30340;&#36896;&#34880;&#35825;&#23548;&#24494;&#29615;&#22659;&#19981;&#23613;&#19968;&#33268;&#12289;&#27599;&#19968;&#29305;&#23450;&#21306;&#22495;&#36866;&#24212;&#26576;&#31181;&#36896;&#34880;&#32454;&#32990;&#22686;&#27542;&#24182;&#35825;&#23548;&#20854;&#21521;&#29305;&#23450;&#26041;&#21521;&#20998;&#21270;&#26377;&#20851;&#12290;&#22914;&#19981;&#21516;&#21457;&#32946;&#38454;&#27573;&#30340;&#32418;&#32454;&#32990;&#24120;&#20301;&#20110;&#34880;&#31398;&#38468;&#36817;&#65292;&#25104;&#32676;&#23884;&#22312;&#24040;&#22124;&#32454;&#32990;&#21608;&#22260;&#65292;&#24418;&#25104;&#20197;&#24040;&#22124;&#32454;&#32990;&#20026;&#20013;&#24515;&#30340;&#24188;&#32418;&#32454;&#32990;&#23707;&#65288;erythroblastic islet&#65289;&#65288;&#22270;5-8&#12289;&#22270;5-9&#65289;&#65307;&#32780;&#24188;&#31258;&#31890;&#32454;&#32990;&#22810;&#36828;&#31163;&#34880;&#31398;&#65292;&#20063;&#21487;&#19982;&#24040;&#22124;&#32454;&#32990;&#25110;&#25104;&#32420;&#32500;&#32454;&#32990;&#24418;&#25104;&#32454;&#32990;&#23707;&#65292;&#24403;&#21457;&#32946;&#33267;&#26202;&#24188;&#31890;&#32454;&#32990;&#20855;&#26377;&#36816;&#21160;&#33021;&#21147;&#21518;&#65292;&#36890;&#36807;&#21464;&#24418;&#36816;&#21160;&#25509;&#36817;&#24182;&#31359;&#20837;&#34880;&#31398;&#65307;&#24040;&#26680;&#32454;&#32990;&#21017;&#32039;&#38752;&#34880;&#31398;&#20869;&#30382;&#38388;&#38553;&#65292;&#23558;&#32990;&#36136;&#31361;&#36215;&#20280;&#20837;&#34880;&#31398;&#33108;,&#33073;&#33853;&#24418;&#25104;&#30340;&#34880;&#23567;&#26495;&#30452;&#25509;&#36827;&#20837;&#34880;&#31398;&#12290;</P>
<P>&#36896;&#34880;&#32452;&#32455;&#20869;&#30340;&#31070;&#32463;&#20027;&#35201;&#20026;&#26080;&#39635;&#31070;&#32463;&#32420;&#32500;&#65292;&#20854;&#26411;&#26786;&#32456;&#27490;&#20110;&#21160;&#33033;&#24179;&#28369;&#32908;&#32420;&#32500;&#12289;&#34880;&#31398;&#20869;&#30382;&#20197;&#21450;&#36896;&#34880;&#32454;&#32990;&#20013;&#38388;&#12290;&#36825;&#20123;&#31070;&#32463;&#36890;&#36807;&#20998;&#27852;&#31070;&#32463;&#36882;&#36136;&#21644;&#31070;&#32463;&#22240;&#23376;&#21442;&#19982;&#23545;&#36896;&#34880;&#30340;&#35843;&#25511;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19977;)&#36896;&#34880;&#24178;&#32454;&#32990;&#19982;&#36896;&#34880;&#31062;&#32454;&#32990;</P>
<P>&#34880;&#32454;&#32990;&#21457;&#29983;&#26159;&#36896;&#34880;&#24178;&#32454;&#32990;&#22312;&#19968;&#23450;&#30340;&#36896;&#34880;&#35825;&#23548;&#24494;&#29615;&#22659;&#21644;&#26576;&#20123;&#22240;&#32032;&#30340;&#35843;&#33410;&#19979;&#65292;&#20808;&#22686;&#27542;&#20998;&#21270;&#20026;&#21508;&#31867;&#36896;&#34880;&#31062;&#32454;&#32990;&#65292;&#28982;&#21518;&#23450;&#21521;&#22686;&#27542;&#20998;&#21270;&#20026;&#21508;&#31181;&#25104;&#29087;&#34880;&#32454;&#32990;&#30340;&#36807;&#31243;&#12290;</P>
<P>1 .&#36896;&#34880;&#24178;&#32454;&#32990; &#36896;&#34880;&#24178;&#32454;&#32990;(hematopoietic stem cell, HSC)&#26159;&#29983;&#25104;&#21508;&#31181;&#34880;&#32454;&#32990;&#30340;&#21407;&#22987;&#32454;&#32990;&#65292; &#26368;&#26089;&#36215;&#28304;&#20110;&#20154;&#32986;&#21365;&#40644;&#22218;&#34880;&#23707;&#12290;&#20986;&#29983;&#21518;&#65292;&#36896;&#34880;&#24178;&#32454;&#32990;&#20027;&#35201;&#23384;&#22312;&#20110;&#32418;&#39592;&#39635;&#20013;&#65292;&#32422;&#21344;&#39592;&#39635;&#26377;&#26680;&#32454;&#32990;&#25968;&#30340;0.5%&#12290;&#21478;&#22806;&#65292;&#22312;&#22806;&#21608;&#34880;&#21644;&#32974;&#20799;&#33040;&#24102;&#34880;&#20197;&#21450;&#33086;&#12289;&#32925;&#12289;&#28107;&#24052;&#32467;&#20063;&#26377;&#26497;&#23569;&#37327;&#20998;&#24067;&#12290;</P>
<P>20&#19990;&#32426;60&#24180;&#20195;&#36890;&#36807;&#23567;&#40736;&#33086;&#38598;&#33853;&#29983;&#25104;&#23454;&#39564;&#35777;&#23454;&#20102;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#23384;&#22312;(&#22270;5-10)&#65306;&#29992;&#23567;&#21058;&#37327;&#23556;&#32447;&#29031;&#23556;&#23567;&#40736;&#39592;&#39635;&#32454;&#32990;&#24748;&#28082;&#32780;&#23545;&#20854;&#36827;&#34892;&#26631;&#35760;(&#35825;&#21457;&#26579;&#33394;&#20307;&#30072;&#21464;)&#65292;&#23558;&#35813;&#26631;&#35760;&#39592;&#39635;&#32454;&#32990;&#20316;&#20026;&#20379;&#20307;&#32454;&#32990;&#36755;&#32473;&#21463;&#33268;&#27515;&#21058;&#37327;&#23556;&#32447;&#29031;&#23556;&#30340;&#21516;&#31995;&#21463;&#20307;&#23567;&#40736;&#21518;&#65292;&#21463;&#20307;&#23567;&#40736;&#37325;&#26032;&#33719;&#24471;&#36896;&#34880;&#33021;&#21147;&#32780;&#20813;&#20110;&#27515;&#20129;&#65292;&#19988;&#21463;&#20307;&#23567;&#40736;&#33086;&#20869;&#20986;&#29616;&#35768;&#22810;&#23567;&#32467;&#33410;&#29366;&#36896;&#34880;&#28790;&#65292;&#31216;&#33086;&#38598;&#33853;(spleen colony)c&#33086;&#38598;&#33853;&#20869;&#21547;&#26377;&#32418;&#32454;&#32990;&#31995;&#12289;&#31890;&#32454;&#32990;&#31995;&#21644;&#24040;&#26680;&#32454;&#32990;&#31995;&#30340;&#32454;&#32990;&#12290;&#22914;&#23558;&#33086;&#38598;&#33853;&#32454;&#32990;&#20998;&#31163;&#65292;&#20877;&#27425;&#36755;&#32473;&#20854;&#20182;&#29992;&#33268;&#27515;&#21058;&#37327;&#23556;&#32447;&#29031;&#23556;&#30340;&#21516;&#31995;&#23567;&#40736;,&#20173;&#33021;&#37325;&#24314;&#36896;&#34880;&#24182;&#24418;&#25104;&#33086;&#38598;&#33853;&#12290;&#33086;&#38598;&#33853;&#29983;&#25104;&#25968;&#19982;&#36755;&#20837;&#30340;&#39592;&#39635;&#32454;&#32990;&#25968;&#25110;&#33086;&#38598;&#33853;&#32454;&#32990;&#25968;&#25104;&#27491;&#27604;,&#34920;&#26126;&#39592;&#39635;&#20013;&#26377;&#19968;&#31867;&#33021;&#37325;&#24314;&#36896;&#34880;&#30340;&#21407;&#22987;&#34880;&#32454;&#32990;&#12290;&#27599;&#20010;&#33086;&#38598;&#33853;&#20013;&#30340;&#25152;&#26377;&#32454;&#32990;&#22343;&#20855;&#26377;&#30456;&#21516;&#30340;&#30072;&#21464;&#26579;&#33394;&#20307;&#65292;&#34920;&#26126;&#27599;&#20010;&#38598;&#33853;&#30340;&#32454;&#32990;&#26469;&#33258;&#20379;&#20307;&#21516;&#19968;&#20010;&#21407;&#22987;&#34880;&#32454;&#32990;&#12290;&#27599;&#20010;&#33086;&#38598;&#33853;&#20026;&#19968;&#20010;&#20811;&#38534;(clone),&#31216;&#20026;&#33086;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(colony fonning unit spleen ,CFU-S)&#65292;&#20195;&#34920;&#19968;&#20010;&#36896;&#34880;&#24178;&#32454;&#32990;&#12290;</P>
<P>&#26377;&#19968;&#20123;&#38388;&#25509;&#20381;&#25454;&#35777;&#26126;&#20154;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#23384;&#22312;&#65306;&#22914;&#24930;&#24615;&#31890;&#32454;&#32990;&#24615;&#30333;&#34880;&#30149;&#24739;&#32773;&#30340;&#32418;&#32454;&#32990;&#31995;&#12289;&#31890;&#32454;&#32990;&#31995;&#21644;&#24040;&#26680;&#32454;&#32990;&#31995;&#22343;&#20855;&#26377;Phi&#30072;&#21464;&#26579;&#33394;&#20307;&#65292;&#30001;&#27492;&#25512;&#27979;&#36825;3&#31181;&#32454;&#32990;&#26469;&#33258;&#20849;&#21516;&#30340;&#24178;&#32454;&#32990;&#65307;&#20307;&#22806;&#22521;&#20859;&#20154;&#39592;&#39635;&#32454;&#32990;&#26102;&#65292;&#20986;&#29616;&#28151;&#21512;&#24615;&#32454;&#32990;&#38598;&#33853;&#65292;&#30001;&#27492;&#30452;&#25509;&#35777;&#26126;&#20102;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#23384;&#22312;&#12290;</P>
<P>&#36896;&#34880;&#24178;&#32454;&#32990;&#20855;&#26377;&#19979;&#21015;&#29983;&#29289;&#23398;&#29305;&#24615;:&#9312;&#26377;&#24456;&#24378;&#30340;&#22686;&#27542;&#28508;&#33021;:&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#33021;&#21453;&#22797;&#20998;&#35010;&#65292;&#22823;&#37327;&#22686;&#27542;&#65292;&#20294;&#22312;&#29983;&#29702;&#29366;&#24577;&#19979;&#65292;&#22810;&#25968;&#32454;&#32990;&#22788;&#20110;G&#12290;&#26399;&#38745;&#27490;&#29366;&#24577;;&#9313;&#26377;&#22810;&#21521;&#20998;&#21270;&#33021;&#21147;&#65306;&#33021;&#20998;&#21270;&#24418;&#25104;&#21508;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#65292;&#24182;&#21487;&#27178;&#21521;&#20998;&#21270;&#20026;&#26576;&#20123;&#38750;&#36896;&#34880;&#32454;&#32990;&#65292;&#22914;&#26641;&#31361;&#29366;&#32454;&#32990;&#12289;&#26391;&#26684;&#27721;&#26031;&#32454;&#32990;&#12289;&#20869;&#30382;&#32454;&#32990;&#31561;;&#9314;&#20855;&#26377;&#33258;&#25105;&#26356;&#26032;&#25110;&#33258;&#25105;&#22797;&#21046;&#33021;&#21147;&#65306;&#21363;&#36890;&#36807;&#19981;&#23545;&#31216;&#24615;&#26377;&#19997;&#20998;&#35010;&#21518;&#20135;&#29983;&#20004;&#31181;&#23376;&#20195;&#32454;&#32990;&#65292;&#20854;&#20013;&#19968;&#31181;&#20998;&#21270;&#20026;&#36896;&#34880;&#31062;&#32454;&#32990;&#65292;&#32780;&#21478;&#19968;&#31181;&#20173;&#20445;&#25345;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#25152;&#26377;&#29983;&#29289;&#23398;&#29305;&#24615;&#65292;&#21487;&#19981;&#26029;&#34917;&#20805;&#36896;&#34880;&#24178;&#32454;&#32990;&#32676;&#20307;&#25968;&#37327;&#65292;&#32500;&#25345;&#33258;&#36523;&#25968;&#37327;&#30340;&#30456;&#23545;&#31283;&#23450;;&#9315;&#20855;&#26377;&#24322;&#36136;&#24615;&#65306;&#21363;&#19981;&#21516;&#21457;&#32946;&#38454;&#27573;&#12289;&#19981;&#21516;&#26469;&#28304;&#30340;&#36896;&#34880;&#24178;&#32454;&#32990;&#20854;&#21151;&#33021;&#12289;&#29983;&#29289;&#29289;&#29702;&#29305;&#24615;&#21644;&#34920;&#38754;&#26631;&#24535;&#19981;&#21516;&#12290;</P>
<P>2 .&#36896;&#34880;&#31062;&#32454;&#32990; &#36896;&#34880;&#31062;&#32454;&#32990;(hematopoietic progenitor cell)&#26159;&#30001;&#36896;&#34880;&#24178;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#30340;&#20998;&#21270;&#26041;&#21521;&#30830;&#23450;&#30340;&#24178;&#32454;&#32990;,&#25925;&#21448;&#31216;&#23450;&#21521;&#24178;&#32454;&#32990;:&#36896;&#34880;&#31062;&#32454;&#32990;&#34920;&#38754;&#24050;&#20986;&#29616;&#36896;&#34880;&#29983;&#38271;&#22240;&#23376;&#21463;&#20307;&#65292;&#22914;EPO&#12289;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;(colony stimulating factor,CSF)&#31561;&#30340;&#21463;&#20307;&#65292;&#33021;&#25509;&#21463;&#30456;&#24212;&#22240;&#23376;&#30340;&#35843;&#25511;&#32780;&#23450;&#21521;&#20998;&#21270;&#65292;&#20307;&#22806;&#22521;&#20859;&#26102;&#21487;&#24418;&#25104;&#30456;&#24212;&#30340;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(colony forming unit, CFU)&#12290;&#38500;&#26497;&#26089;&#26399;&#20197;&#22806;&#65292;&#36896;&#34880;&#31062;&#32454;&#32990;&#24050;&#22833;&#21435;&#33258;&#25105;&#22797;&#21046;&#33021;&#21147;&#65292;&#32454;&#32990;&#20998;&#35010;&#30340;&#26041;&#24335;&#36716;&#21464;&#20026;&#23545;&#31216;&#24615;&#26377;&#19997;&#20998;&#35010;&#65292;&#22240;&#27492;&#65292;&#36896;&#34880;&#31062;&#32454;&#32990;&#25968;&#37327;&#30340;&#32500;&#25345;&#21482;&#26377;&#20381;&#36182;&#20110;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#22686;&#27542;&#12289;&#20998;&#21270;&#26469;&#34917;&#20805;&#12290;&#20294;&#36896;&#34880;&#31062;&#32454;&#32990;&#20173;&#20445;&#25345;&#24456;&#24378;&#30340;&#22686;&#27542;&#33021;&#21147;&#65292;&#21508;&#31995;&#36896;&#34880;&#36807;&#31243;&#20013;&#32454;&#32990;&#30340;&#22823;&#37327;&#25193;&#22686;&#20027;&#35201;&#20381;&#38752;&#36896;&#34880;&#31062;&#32454;&#32990;&#30340;&#22686;&#27542;&#12290;</P>
<P>&#26681;&#25454;&#20854;&#20998;&#21270;&#26041;&#21521;&#65292;&#36896;&#34880;&#31062;&#32454;&#32990;&#21487;&#20998;&#20026;&#20197;&#19979;5&#31995;(&#22270;5-11)&#65306;</P>
<P>(1)&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#65306;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;(multipotential myeloid stem cell, CFU&#2;GEMM)&#26159;&#36896;&#34880;&#24178;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#30340;&#26089;&#26399;&#31062;&#32454;&#32990;&#12290;&#22312;&#22810;&#31181;&#36896;&#34880;&#29983;&#38271;&#22240;&#23376;&#35825;&#23548;&#19979;&#65292;&#20307;&#22806;&#33021;&#22521;&#20859;&#20986;&#32418;&#32454;&#32990;&#12289;&#31890;&#32454;&#32990;&#12289;&#21333;&#26680;&#32454;&#32990;&#21644;&#24040;&#26680;&#32454;&#32990;&#32452;&#25104;&#30340;&#28151;&#21512;&#24615;&#38598;&#33853;(CFU Mix),&#35828;&#26126;&#36825;&#31181;&#31062;&#32454;&#32990;&#33021;&#36827;&#19968;&#27493;&#20998;&#21270;&#20026;&#21333;&#31995;&#25110;&#20108;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;</P>
<P>(2)&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;:&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;(erythrocyle progenitor cell)&#26159;&#30001;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#22312;IL-3&#12289;&#24178;&#32454;&#32990;&#21050;&#28608;&#22240;&#23376;(SCF)&#21644;EPO&#31561;&#35825;&#23548;&#19979;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#12290;&#38598;&#33853;&#24418;&#25104;&#23454;&#39564;&#35777;&#26126;&#65292;&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#21487;&#24418;&#25104;&#20004;&#31181;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;&#65306;&#29190;&#24335;&#32418;&#32454;&#32990;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(erythrocytic burst forming unit,BFU-E)&#21644;&#32418;&#32454;&#32990;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(erythrocylie colony forming unit, CFU-E),&#21069;&#32773;&#38598;&#33853;&#24418;&#22914;&#29190;&#28856;&#29366;&#24577;&#65292;&#26159;&#30001;&#20998;&#21270;&#26089;&#26399;&#30340;&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#20998;&#21270;&#32780;&#26469;;&#21518;&#32773;&#26159;&#19968;&#31181;&#21457;&#32946;&#36805;&#36895;&#30340;&#23567;&#38598;&#33853;&#65292;&#26159;&#20998;&#21270;&#26202;&#26399;&#30340;&#32418;&#31995;&#31062;&#32454;&#32990;&#20998;&#21270;&#32780;&#26469;&#12290;&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#21521;&#32418;&#32454;&#32990;&#31995;&#26041;&#21521;&#20998;&#21270;&#12290;</P>
<P>(3)&#31890;&#32454;&#32990;&#21333;&#26680;&#32454;&#32990;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#65306;&#31890;&#32454;&#32990;&#21333;&#26680;&#32454;&#32990;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;(granulocyte/monocyteprogenitor cell,CFU-GM)&#26159;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#22312;&#31890;&#21333;&#31995;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;(GM-CSF)&#12289;IL-3&#31561;&#35825;&#23548;&#19979;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;,&#26159;&#20013;&#24615;&#31890;&#32454;&#32990;&#12289;&#21333;&#26680;&#32454;&#32990;&#20849;&#21516;&#30340;&#31062;&#32454;&#32990;&#12290;</P>
<P>(4)&#24040;&#26680;&#32454;&#32990;&#31995;&#31062;&#32454;&#32990;&#65306;&#24040;&#26680;&#32454;&#32990;&#31995;&#31062;&#32454;&#32990;(megakaryocyte progenitor cell,CFU-MK)&#26159;&#30001;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#22312;&#34880;&#23567;&#26495;&#29983;&#25104;&#32032;(thrombopoietin,TPO)&#12289;&#24040;&#26680;&#32454;&#32990;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;(megakaryo&#2;cyte colony stimulating factor, Meg-CSF)&#31561;&#35825;&#23548;&#19979;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#65292;&#21521;&#24040;&#26680;&#32454;&#32990;&#21644;&#34880;&#23567;&#26495;&#23450;&#21521;&#20998;&#21270;,</P>
<P>(5)&#28107;&#24052;&#31995;&#31062;&#32454;&#32990;&#65306;&#28107;&#24052;&#31995;&#31062;&#32454;&#32990;(lymphoid progenitor cell ,CFU-L)&#20063;&#31216;&#28107;&#24052;&#24178;&#32454;&#32990;(lymph&#2;oid stem cell),&#30001;&#36896;&#34880;&#24178;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#65292;&#22312;&#33016;&#33146;&#12289;&#39592;&#39635;&#21644;&#20854;&#20182;&#28107;&#24052;&#22120;&#23448;&#20013;&#22686;&#27542;&#12289;&#20998;&#21270;&#20026;T&#32454;&#32990;&#12289;B&#32454;&#32990;&#21644;NK&#32454;&#32990;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#22235;)&#34880;&#32454;&#32990;&#21457;&#29983;&#21644;&#24418;&#24577;&#28436;&#21464;</P>
<P>&#36896;&#34880;&#31062;&#32454;&#32990;&#32463;&#23450;&#21521;&#22686;&#27542;&#12289;&#20998;&#21270;&#65292;&#24418;&#25104;&#21508;&#31995;&#30340;&#25104;&#29087;&#34880;&#32454;&#32990;&#65292;&#20854;&#21457;&#32946;&#36807;&#31243;&#21487;&#20998;&#20026;&#21407;&#22987;&#38454;&#27573;&#12289;&#24188;&#31258;&#38454;&#27573;(&#21448;&#21487;&#20998;&#26089;&#12289;&#20013;&#12289;&#26202;3&#26399;)&#21644;&#25104;&#29087;&#38454;&#27573;&#12290;&#22312;&#21508;&#31995;&#34880;&#32454;&#32990;&#30340;&#21457;&#29983;&#36807;&#31243;&#20013;.&#20854;&#24418;&#24577;&#28436;&#21464;&#26377;&#20197;&#19979;&#20849;&#21516;&#35268;&#24459;(&#22270;5-11)&#65306;&#9312;&#32990;&#20307;&#30001;&#22823;&#36880;&#28176;&#21464;&#23567;&#65292;&#20294;&#24040;&#26680;&#32454;&#32990;&#32990;&#20307;&#30001;&#23567;&#36880;&#28176;&#21464;&#22823;&#12290;&#9313;&#32990;&#26680;&#30001;&#22823;&#36880;&#28176;&#21464;&#23567;&#65292;&#32418;&#32454;&#32990;&#26680;&#26368;&#32456;&#28040;&#22833;&#65292;&#31890;&#32454;&#32990;&#26680;&#30001;&#22278;&#24418;&#36880;&#28176;&#21464;&#25104;&#26438;&#29366;&#65292;&#26368;&#32456;&#24418;&#25104;&#20998;&#21494;&#26680;&#65292;&#20294;&#24040;&#26680;&#32454;&#32990;&#26680;&#30001;&#23567;&#21464;&#22823;&#65292;&#21576;&#20998;&#21494;&#29366;;&#26680;&#20869;&#26579;&#33394;&#36136;&#30001;&#32454;&#30095;&#36880;&#28176;&#21464;&#25104;&#31895;&#23494;&#65292;&#26680;&#30340;&#30528;&#33394;&#30001;&#27973;&#21464;&#28145;&#65292;&#26680;&#20161;&#30001;&#26126;&#26174;&#28176;&#33267;&#28040;&#22833;&#12290;&#9314;&#32990;&#36136;&#30001;&#23569;&#21464;&#22810;&#65292;&#21980;&#30897;&#24615;&#36880;&#28176;&#21464;&#24369;&#65292;&#20294;&#21333;&#26680;&#32454;&#32990;&#19982;&#28107;&#24052;&#32454;&#32990;&#20173;&#20445;&#25345;&#21980;&#30897;&#24615;;&#32990;&#36136;&#20869;&#30340;&#29305;&#27530;&#32467;&#26500;&#25110;&#34507;&#30333;&#25104;&#20998;&#20174;&#26080;&#21040;&#26377;&#65292;&#36880;&#28176;&#22686;&#22810;&#65292;&#22914;&#31890;&#32454;&#32990;&#20013;&#30340;&#29305;&#27530;&#39063;&#31890;&#12289;&#32418;&#32454;&#32990;&#20013;&#30340;&#34880;&#32418;&#34507;&#30333;&#31561;&#20108;&#9315;&#32454;&#32990;&#20998;&#35010;&#33021;&#21147;&#20174;&#26377;&#21040;&#26080;,&#20294;&#28107;&#24052;&#32454;&#32990;&#20173;&#20445;&#25345;&#24456;&#24378;&#30340;&#28508;&#22312;&#20998;&#35010;&#33021;&#21147;</P>
<P>1 .&#32418;&#32454;&#32990;&#31995; &#32418;&#32454;&#32990;&#21457;&#29983;(erythropoiesis)&#36215;&#22987;&#20110;&#32418;&#31995;&#31062;&#32454;&#32990;&#65292;&#32463;&#21407;&#32418;&#32454;&#32990;&#12289;&#26089;&#24188;&#32418;&#32454;&#32990;&#12289;&#20013;&#24188;&#32418;&#32454;&#32990;&#12289;&#26202;&#24188;&#32418;&#32454;&#32990;&#65292;&#21518;&#32773;&#33073;&#21435;&#32454;&#32990;&#26680;&#25104;&#20026;&#32593;&#32455;&#32418;&#32454;&#32990;&#65292;&#26368;&#32456;&#25104;&#20026;&#25104;&#29087;&#32418;&#32454;&#32990;&#20174;&#21407;&#32418;&#32454;&#32990;&#21457;&#32946;&#33267;&#26202;&#24188;&#32418;&#32454;&#32990;&#38656;3&#12316;4&#22825;&#65292;&#24040;&#22124;&#32454;&#32990;&#21487;&#21534;&#22124;&#26202;&#24188;&#32418;&#32454;&#32990;&#33073;&#20986;&#30340;&#32990;&#26680;&#65292;&#24182;&#20026;&#32418;&#32454;&#32990;&#30340;&#21457;&#32946;&#25552;&#20379;&#38081;&#31561;&#29289;&#36136;&#12290;&#32418;&#32454;&#32990;&#21457;&#29983;&#36807;&#31243;&#30340;&#24418;&#24577;&#29305;&#28857;&#35265;&#34920;5-2&#12290;</P>
<P>2 .&#31890;&#32454;&#32990;&#31995;3&#31181;&#31890;&#32454;&#32990;&#21457;&#29983;(granulocytopoiesis)&#34429;&#28982;&#36215;&#22987;&#20110;&#19981;&#21516;&#30340;&#31062;&#32454;&#32990;,&#20294;&#20854;&#21457;&#32946;&#36807;&#31243;&#22522;&#26412;&#30456;&#21516;&#65292;&#22343;&#32463;&#21382;&#21407;&#31890;&#32454;&#32990;&#12289;&#26089;&#24188;&#31890;&#32454;&#32990;&#12289;&#20013;&#24188;&#31890;&#32454;&#32990;&#12289;&#26202;&#24188;&#31890;&#32454;&#32990;&#65292;&#36827;&#32780;&#20998;&#21270;&#20026;&#25104;&#29087;&#30340;&#26438;&#29366;&#26680;&#31890;&#32454;&#32990;&#21644;&#20998;&#21494;&#26680;&#31890;&#32454;&#32990;&#36827;&#20837;&#22806;&#21608;&#34880;&#12290;&#20174;&#21407;&#31890;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#20026;&#26202;&#24188;&#31890;&#32454;&#32990;&#38656;4&#12316;6&#22825;&#65292;&#26438;&#29366;&#26680;&#31890;&#32454;&#32990;&#21644;&#20998;&#21494;&#26680;&#31890;&#32454;&#32990;&#22312;&#39592;&#39635;&#20869;&#36142;&#23384;4&#12316;5&#22825;&#21518;&#37322;&#25918;&#20154;&#34880;&#12290;&#22312;&#26576;&#20123;&#30149;&#29702;&#29366;&#24577;&#65292;&#22914;&#24613;&#24615;&#32454;&#33740;&#24863;&#26579;&#65292;&#39592;&#39635;&#21152;&#36895;&#37322;&#25918;&#65292;&#22806;&#21608;&#34880;&#20013;&#30340;&#31890;&#32454;&#32990;&#21487;&#39588;&#28982;&#22686;&#22810;&#12290;&#31890;&#32454;&#32990;&#21457;&#29983;&#36807;&#31243;&#30340;&#24418;&#24577;&#28436;&#21464;&#35265;&#34920;5&#12539;3&#12290;</P>
<P>3 .&#21333;&#26680;&#32454;&#32990;&#31995;&#21333;&#26680;&#32454;&#32990;&#36215;&#28304;&#20110;&#31890;&#21333;&#31995;&#31062;&#32454;&#32990;&#65292;&#32463;&#21407;&#21333;&#26680;&#32454;&#32990;(monoblast)&#12289;&#24188;&#21333;&#26680;&#32454;&#32990;(promonocyte)&#21464;&#25104;&#25104;&#29087;&#30340;&#21333;&#26680;&#32454;&#32990;&#12290;&#24188;&#21333;&#26680;&#32454;&#32990;&#30340;&#22686;&#27542;&#33021;&#21147;&#24456;&#24378;&#65292;&#32780;&#39592;&#39635;&#20013;&#21333;&#26680;&#32454;&#32990;&#30340;&#20648;&#23384;&#37327;&#19981;&#22810;,&#19968;&#26086;&#26426;&#20307;&#38656;&#35201;&#65292;&#24188;&#21333;&#26680;&#32454;&#32990;&#21363;&#21152;&#36895;&#20998;&#35010;&#22686;&#27542;&#20197;&#25552;&#20379;&#36275;&#37327;&#30340;&#21333;&#26680;&#32454;&#32990;,</P>
<P>4 .&#24040;&#26680;&#32454;&#32990;-&#34880;&#23567;&#26495;&#31995;&#34880;&#23567;&#26495;&#21457;&#29983;(thrombocytopoiesis)&#22987;&#20110;&#24040;&#26680;&#31995;&#31062;&#32454;&#32990;&#65292;&#32463;&#21407;&#24040;&#26680;&#32454;&#32990;&#12289;&#24188;&#24040;&#26680;&#32454;&#32990;&#21457;&#32946;&#20026;&#25104;&#29087;&#24040;&#26680;&#32454;&#32990;&#65292;&#24040;&#26680;&#32454;&#32990;&#32990;&#36136;&#33073;&#33853;&#24418;&#25104;&#34880;&#23567;&#26495;&#21407;&#24040;&#26680;&#32454;&#32990;&#20998;&#21270;&#20026;&#24188;&#24040;&#26680;&#32454;&#32990;&#65292;&#20854;&#20307;&#31215;&#21464;&#22823;&#65292;&#32990;&#26680;&#24120;&#21576;&#32958;&#24418;&#65292;&#32990;&#36136;&#20869;&#24320;&#22987;&#20986;&#29616;&#34880;&#23567;&#26495;&#39063;&#31890;&#12290;&#24188;&#24040;&#26680;&#32454;&#32990;&#32463;&#36807;&#25968;&#27425;DNA&#22797;&#21046;&#65292;&#25104;&#20026;8&#12316;32&#20493;&#20307;&#65292;&#20294;&#26680;&#19981;&#20998;&#35010;&#65292;&#24418;&#25104;&#22810;&#20493;&#20307;&#30340;&#24040;&#26680;&#32454;&#32990; &#24040;&#26680;&#32454;&#32990;&#21576;&#19981;&#35268;&#21017;&#24418;.&#30452;&#24452;50&#12316;100um,&#26680;&#22823;&#20998;&#21494;&#65292;&#26579;&#33394;&#36136;&#21576;&#31895;&#22359;&#29366;&#65292;&#32990;&#36136;&#20869;&#21547;&#22823;&#37327;&#34880;&#23567;&#26495;&#39063;&#31890;&#65292;&#28369;&#38754;&#20869;&#36136;&#32593;&#24418;&#25104;&#32593;&#29366;&#23567;&#31649;&#23558;&#32990;&#36136;&#20998;&#38548;&#25104;&#33509;&#24178;&#32990;&#36136;&#23567;&#21306;&#12290;&#24040;&#26680;&#32454;&#32990;&#20280;&#20986;&#32990;&#36136;&#31361;&#36215;&#65292;&#31359;&#36807;&#34880;&#31398;&#22721;&#20280;&#20154;&#31398;&#33108;.&#20854;&#26411;&#31471;&#32990;&#36136;&#33073;&#33853;&#24418;&#25104;&#34880;&#23567;&#26495;&#12290;</P>
<P>5 .&#28107;&#24052;&#32454;&#32990;&#31995;&#28107;&#24052;&#32454;&#32990;&#36215;&#28304;&#20110;&#28107;&#24052;&#24178;&#32454;&#32990;&#12290;&#19968;&#37096;&#20998;&#28107;&#24052;&#24178;&#32454;&#32990;&#36801;&#20837;&#33016;&#33146;&#30382;&#36136;&#21518;&#65292;&#36880;&#28176;&#21457;&#32946;&#20998;&#21270;&#20026;T&#32454;&#32990;&#65307;&#21478;&#19968;&#37096;&#20998;&#28107;&#24052;&#24178;&#32454;&#32990;&#22312;&#39592;&#39635;&#24494;&#29615;&#22659;&#20013;&#21457;&#32946;&#20998;&#21270;&#20026;B&#32454;&#32990;&#21644;NK&#32454;&#32990;&#65292;&#28107;&#24052;&#32454;&#32990;&#22312;&#22686;&#27542;&#12289;&#20998;&#21270;&#36807;&#31243;&#20013;&#36824;&#36827;&#19968;&#27493;&#24418;&#25104;&#22810;&#31181;&#28107;&#24052;&#32454;&#32990;&#20122;&#32676;&#65292;&#19981;&#21516;&#31181;&#31867;&#25110;&#20122;&#32676;&#30340;&#28107;&#24052;&#32454;&#32990;&#22312;&#24418;&#24577;&#32467;&#26500;&#19978;&#21464;&#21270;&#19981;&#26126;&#26174;&#65292;&#20027;&#35201;&#34920;&#29616;&#20026;&#32454;&#32990;&#33180;&#34507;&#30333;(&#25239;&#20307;&#26631;&#24535;)&#21644;&#21151;&#33021;&#29366;&#24577;&#30340;&#21464;&#21270;&#65292;&#25925;&#19981;&#26131;&#20174;&#24418;&#24577;&#19978;&#21306;&#20998;&#28107;&#24052;&#32454;&#32990;&#30340;&#21457;&#29983;&#21644;&#20998;&#21270;&#38454;&#27573;&#12290;</P></SPAN>