4.&#32933;&#22823;&#32454;&#32990; &#32933;&#22823;&#32454;&#32990;&#65288;mast cell&#65289;&#36739;&#22823;&#65292;&#21576;&#22278;&#24418;&#25110;&#21365;&#22278;&#24418;&#65307;&#26680;&#23567;&#65292;&#22278;&#24418;&#25110;&#21365;&#22278;&#24418;&#65292;&#22810;&#20301;&#20110;&#32454;&#32990;&#20013;&#22830;&#65292;&#26579;&#33394;&#36136;&#22810;&#20998;&#24067;&#22312;&#26680;&#30340;&#36793;&#32536;;&#32990;&#36136;&#20869;&#20805;&#28385;&#21980;&#30897;&#24615;&#39063;&#31890;&#65288;&#22270;3&#12539;3&#12289;&#22270;3-12&#65289;,&#26131;&#28342;&#20110;&#27700;&#65292;&#24182;&#21576;&#24322;&#26579;&#24615;&#12290;&#30005;&#38236;&#19979;&#65292;&#39063;&#31890;&#22823;&#23567;&#19981;&#19968;&#65292;&#22278;&#24418;&#25110;&#21365;&#22278;&#24418;&#65292;&#34920;&#38754;&#26377;&#21333;&#20301;&#33180;&#21253;&#35065;&#65292;&#20869;&#37096;&#21576;&#34746;&#26059;&#29366;&#12289;&#32593;&#26684;&#29366;&#25110;&#20026;&#32454;&#39063;&#31890;&#29366;&#29289;&#36136;&#65288;&#22270;3-13&#65289;&#12290;&#32933;&#22823;&#32454;&#32990;&#20998;&#24067;&#24191;&#27867;&#65292;&#24120;&#27839;&#23567;&#34880;&#31649;&#21644;&#23567;&#28107;&#24052;&#31649;&#20998;&#24067;&#65292;&#20063;&#23384;&#22312;&#20110;&#26576;&#20123;&#22120;&#23448;&#34987;&#33180;&#12289;&#21608;&#22260;&#31070;&#32463;&#22806;&#33180;&#21644;&#31070;&#32463;&#26463;&#33180;&#20869;&#12290;&#22312;&#26426;&#20307;&#26131;&#25509;&#35302;&#22806;&#26469;&#25239;&#21407;&#30340;&#37096;&#20301;&#65292;&#22914;&#30382;&#32932;&#12289;&#21628;&#21560;&#36947;&#21644;&#28040;&#21270;&#36947;&#19978;&#30382;&#19979;&#30340;&#32467;&#32532;&#32452;&#32455;&#20869;&#65292;&#32933;&#22823;&#32454;&#32990;&#22810;&#35265;&#12290;</P>
<P>&#32933;&#22823;&#32454;&#32990;&#36890;&#36807;&#21512;&#25104;&#21644;&#20998;&#27852;&#22810;&#31181;&#32454;&#32990;&#22240;&#23376;&#21644;&#29983;&#29289;&#27963;&#24615;&#29289;&#36136;&#65292;&#21457;&#25381;&#22810;&#31181;&#29983;&#29702;&#21151;&#33021;&#12290;&#20854;&#39063;&#31890;&#20869;&#21547;&#32452;&#33018;&#65288;histamine&#65289;&#12289;&#32925;&#32032;&#65288;heparin&#65289;&#12289;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#36235;&#21270;&#22240;&#23376;&#65288;eosinophil chemotactic factor of anaphylaxis, ECF-A &#65289;&#21450;&#31867;&#33008;&#34507;&#30333;&#37238;&#12289; &#32963;&#20419;&#33008;&#37238;&#21644;&#31964;&#34507;&#30333;&#37238;&#31561;&#22810;&#31181;&#37238;&#65292;&#32990;&#36136;&#20869;&#36824;&#21547;&#26377;&#30333;&#19977;&#28911;&#65288;leukotriene &#65289;&#12290;&#32452;&#33018;&#21644;&#30333;&#19977;&#28911;&#21487;&#20351;&#24494;&#38745;&#33033;&#21644;&#27611;&#32454;&#34880;&#31649;&#25193;&#24352;&#65292;&#36890;&#36879;&#24615;&#22686;&#21152;&#65292;&#24182;&#20351;&#25903;&#27668;&#31649;&#24179;&#28369;&#32908;&#25910;&#32553;&#65307;&#32925;&#32032;&#26377;&#25239;&#20957;&#34880;&#20316;&#29992;&#65307;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#36235;&#21270;&#22240;&#23376;&#21487;&#21560;&#24341;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#21521;&#36807;&#25935;&#21407;&#25152;&#22312;&#37096;&#20301;&#36801;&#31227;&#65307;&#37238;&#20174;&#39063;&#31890;&#37322;&#25918;&#21518;&#21487;&#38477;&#35299;&#32467;&#32532;&#32452;&#32455;&#30340;&#22522;&#36136;&#25104;&#20998;&#65292;&#20419;&#36827;&#22522;&#36136;&#30340;&#20195;&#35874;&#21644;&#26356;&#26032;&#12290;&#32933;&#22823;&#32454;&#32990;&#28608;&#27963;&#21518;&#21487;&#35825;&#23548;&#25104;&#32420;&#32500;&#32454;&#32990;&#22686;&#29983;&#65292;&#20419;&#36827;&#33014;&#21407;&#32420;&#32500;&#30340;&#21512;&#25104;&#12290;&#32933;&#22823;&#32454;&#32990;&#37322;&#25918;&#30340;&#32925;&#32032;&#36824;&#21487;&#20419;&#36827;&#34880;&#31649;&#20869;&#30382;&#36801;&#31227;&#65292;&#23548;&#33268;&#34880;&#31649;&#22686;&#29983;&#12290;&#27492;&#22806;&#65292;&#32933;&#22823;&#32454;&#32990;&#21644;&#31070;&#32463;&#32454;&#32990;&#20043;&#38388;&#21487;&#33021;&#23384;&#22312;&#30456;&#20114;&#20316;&#29992;&#65292;&#26377;&#20849;&#21516;&#35843;&#33410;&#24494;&#29615;&#22659;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#19968;&#33324;&#35748;&#20026;&#65292;&#32933;&#22823;&#32454;&#32990;&#30340;&#31062;&#32454;&#32990;&#26469;&#28304;&#20110;&#39592;&#39635;&#65292;&#32463;&#34880;&#27969;&#36801;&#31227;&#21040;&#32467;&#32532;&#32452;&#32455;&#20869;&#65292;&#21457;&#32946;&#20026;&#32933;&#22823;&#32454;&#32990;&#12290;&#32452;&#32455;&#20869;&#30340;&#32933;&#22823;&#32454;&#32990;&#21487;&#20998;&#35010;&#22686;&#27542;&#65292;&#20854;&#23551;&#21629;&#25968;&#22825;&#33267;&#25968;&#26376;&#12290; </P>
<P>&#32933;&#22823;&#32454;&#32990;&#21442;&#19982;&#36807;&#25935;&#21453;&#24212;&#30340;&#26426;&#21046;&#26159;:&#26426;&#20307;&#21463;&#36807;&#25935;&#21407;&#65288;&#22914;&#33457;&#31881;&#12289;&#26576;&#20123;&#33647;&#29289;&#31561;&#65289;&#30340;&#21050;&#28608;&#21518;&#65292;&#27974;&#32454;&#32990;&#20135;&#29983;&#20146;&#32454;&#32990;&#24615;&#25239;&#20307;IgEo&#32933;&#22823;&#32454;&#32990;&#33180;&#34920;&#38754;&#26377;IgE&#21463;&#20307;,&#27491;&#24120;&#20154;&#27599;&#20010;&#32933;&#22823;&#32454;&#32990;&#34920;&#38754;&#26377;IO,&#12316;1&#65288;&#65289;6&#20010;IgE &#21463;&#20307;&#12290;IgE&#19968;&#26086;&#19982;&#32933;&#22823;&#32454;&#32990;&#30340;IgE&#21463;&#20307;&#32467;&#21512;&#21518;&#65292;&#26426;&#20307;&#21363;&#23545;&#35813;&#36807;&#25935;&#21407;&#21576;&#33268;&#25935;&#29366;&#24577;&#12290;&#24403;&#26426;&#20307;&#20877;&#27425;&#25509;&#35302;&#23567;&#37327;&#30456;&#21516;&#30340;&#36807;&#25935;&#21407;&#26102;&#65292;&#21518;&#32773;&#20415;&#19982;&#32467;&#21512;&#22312;&#32933;&#22823;&#32454;&#32990;&#34920;&#38754;&#30340;IgE&#32467;&#21512;&#65292;&#24182;&#20351;&#25968;&#20010;IgE&#32852;&#32467;&#36215;&#26469;&#65292;&#20174;&#32780;&#28608;&#27963;&#32933;&#22823;&#32454;&#32990;&#65292;&#20351;&#20854;&#33073;&#39063;&#31890;&#65288;degranulation&#65289;,&#21363;&#23558;&#39063;&#31890;&#20869;&#29289;&#36136;&#37322;&#25918;&#21040;&#32454;&#32990;&#22806;&#65292;&#24182;&#27963;&#21270;&#32990;&#36136;&#20869;&#30340;&#30967;&#37240;&#37231;&#37238;&#12290;&#27963;&#21270;&#30340;&#30967;&#37240;&#37231;&#37238;&#20316;&#29992;&#20110;&#32454;&#32990;&#33180;&#20013;&#30340;&#29305;&#24322;&#24615;&#30967;&#33026;&#32780;&#29983;&#25104;&#21644;&#37322;&#25918;&#30333;&#19977;&#28911;&#12290;&#33073;&#39063;&#31890;&#37322;&#25918;&#30340;&#27963;&#24615;&#29289;&#36136;&#21644;&#30333;&#19977;&#28911;&#20849;&#21516;&#24341;&#36215;&#36807;&#25935;&#21453;&#24212;&#65288;&#22270;3-13&#12289;&#22270;3-14&#65289;&#12290;