3.&#24040;&#22124;&#32454;&#32990; &#24040;&#22124;&#32454;&#32990;(macrophage)&#26159;&#20307;&#20869;&#20855;&#26377;&#24378;&#22823;&#21534;&#22124;&#33021;&#21147;&#30340;&#32467;&#32532;&#32452;&#32455;&#32454;&#32990;&#65292;&#25968;&#37327;&#22810;, &#20998;&#24067;&#24191;&#27867;&#12290;&#32454;&#32990;&#24418;&#24577;&#22810;&#26679;&#65292;&#38543;&#21151;&#33021;&#29366;&#24577;&#32780;&#25913;&#21464;&#65292;&#36890;&#24120;&#26377;&#38045;&#22278;&#24418;&#31361;&#36215;&#65292;&#21151;&#33021;&#27963;&#36291;&#32773;&#24120;&#20280;&#20986;&#36739;&#38271;&#30340;&#20266;&#36275;&#32780;&#24418;&#24577;&#19981;&#35268;&#21017;&#65307;&#26680;&#36739;&#23567;&#65292;&#21576;&#21365;&#22278;&#24418;&#25110;&#32958;&#24418;&#65292;&#22810;&#20026;&#20559;&#24515;&#20301;&#65292;&#30528;&#33394;&#28145;,&#26680;&#20161;&#19981;&#26126;&#26174;&#65307;&#32990;&#36136;&#20016;&#23500;&#65292;&#22810;&#21576;&#21980;&#37240;&#24615;,&#24120;&#21547;&#31354;&#27873;&#21644;&#21534;&#22124;&#39063;&#31890;(&#22270;3-3,&#22270;3-9A)&#12290;&#30005;&#38236;&#19979;&#65292;&#32454;&#32990;&#34920;&#38754;&#26377;&#35768;&#22810;&#30385;&#35126;&#12289;&#24494;&#32466;&#27611;&#21644;&#23569;&#25968;&#29699;&#24418;&#38534;&#36215;&#65307;&#32990;&#36136;&#20869;&#21547;&#22823;&#37327;&#21021;&#32423;&#28342;&#37238;&#20307;(primary lysosome)&#12289;&#27425;&#32423;&#28342;&#37238;&#20307;(secondary lysosome)&#12289;&#21534;&#22124;&#20307; (phagosome)&#12289;&#21534;&#39278;&#23567;&#27873;(phagocytic vacuole)&#21644;&#27531;&#20313;&#20307;(residual body )&#65307;&#27492;&#22806;&#65292;&#36824;&#26377;&#36739;&#22810;&#31895;&#38754;&#20869;&#36136;&#32593;&#65292;&#32454;&#32990;&#33180;&#38468;&#36817;&#26377;&#36739;&#22810;&#24494;&#19997;&#21644;&#24494;&#31649;(&#22270;3-9B,&#22270;3-10)&#12290;</P>
<P>&#24040;&#22124;&#32454;&#32990;&#30001;&#34880;&#28082;&#20869;&#21333;&#26680;&#32454;&#32990;&#31359;&#20986;&#34880;&#31649;&#21518;&#20998;&#21270;&#32780;&#25104;&#12290;&#27492;&#26102;&#65292;&#32454;&#32990;&#21464;&#22823;&#65292;&#32447;&#31890;&#20307;&#21450;&#28342;&#37238;&#20307;&#22686;&#22810;, &#40655;&#38468;&#21644;&#21534;&#22124;&#33021;&#21147;&#22686;&#24378;&#12290;&#22312;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#20869;&#30340;&#24040;&#22124;&#32454;&#32990;&#21448;&#31216;&#32452;&#32455;&#32454;&#32990;(histiocyte),&#24120;&#27839;&#32420;&#32500;&#25955;&#22312;&#20998;&#24067;,&#22312;&#28814;&#30151;&#21644;&#24322;&#29289;&#31561;&#21050;&#28608;&#19979;&#27963;&#21270;&#25104;&#28216;&#36208;&#30340;&#24040;&#22124;&#32454;&#32990;&#12290;&#22312;&#19981;&#21516;&#32452;&#32455;&#22120;&#23448;&#20869;&#30340;&#24040;&#22124;&#32454;&#32990;&#23384;&#27963;&#30340;&#26102;&#38388;&#19981;&#21516;&#65292; &#19968;&#33324;&#20026;2&#20010;&#26376;&#25110;&#26356;&#38271;&#12290;</P>
<P>&#24040;&#22124;&#32454;&#32990;&#26159;&#26426;&#20307;&#20869;&#37325;&#35201;&#30340;&#38450;&#24481;&#32454;&#32990;&#65292;&#20855;&#26377;&#22810;&#31181;&#21151;&#33021;&#65306;</P>
<P>&nbsp;(1)&#36235;&#21270;&#36816;&#21160;:&#24040;&#22124;&#32454;&#32990;&#21487;&#20280;&#20986;&#20266;&#36275;&#65292;&#27839;&#26576;&#20123;&#21270;&#23398;&#29289;&#36136;&#30340;&#27987;&#24230;&#26799;&#24230;&#21521;&#27987;&#24230;&#39640;&#30340;&#37096;&#20301;&#23450;&#21521;&#31227;&#21160;&#65292;&#32858;&#38598;&#21040;&#20135;&#29983;&#21644;&#37322;&#25918;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#30340;&#37096;&#20301;&#65292;&#36825;&#31181;&#29305;&#24615;&#31216;&#36235;&#21270;&#24615;(chemotaxis )&#12290;&#36825;&#31867;&#21270;&#23398;&#29289;&#36136;&#31216;&#36235;&#21270;&#22240;&#23376;(chemotactic fac&#2;tor),&#22914;&#32454;&#33740;&#30340;&#20135;&#29289;&#12289;&#28814;&#30151;&#32452;&#32455;&#30340;&#21464;&#24615;&#34507;&#30333;&#36136;&#31561;&#12290;</P>
<P>&#65288;2&#65289;&#21534;&#22124;&#20316;&#29992;&#65306;&#24040;&#22124;&#32454;&#32990;&#20855;&#26377;&#24378;&#22823;&#30340;&#21534;&#22124;&#33021;&#21147;&#65292;&#21253;&#25324;&#29305;&#24322;&#24615;&#23384;&#22124;&#20316;&#29992;&#21644;&#38750;&#29305;&#24322;&#24615;&#21534;&#22124;&#20316;&#29992;&#65288;&#22270;3-11&#65289; o&#29305;&#24322;&#24615;&#21534;&#22124;&#20316;&#29992;&#65288;specific phagocytosis&#65289;&#26159;&#24040;&#22124;&#32454;&#32990;&#36890;&#36807;&#35782;&#21035;&#22240;&#23376;&#65288;&#22914;&#25239;&#20307;&#12289;&#34917;&#20307;&#21644;&#32420;&#32500;&#31896;&#36830;&#34507;&#30333;&#31561;&#65289;&#35782;&#21035;&#12289;&#40655;&#38468;&#21644;&#21534;&#22124;&#34987;&#21534;&#22124;&#29289;&#65288;&#22914;&#32454;&#33740;&#12289;&#30149;&#27602;&#12289;&#24322;&#20307;&#32454;&#32990;&#21644;&#21463;&#20260;&#32454;&#32990;&#31561;&#65289;&#30340;&#19968;&#31181;&#21534;&#22124;&#36807;&#31243;&#12290;&#24040;&#22124;&#32454;&#32990;&#34920;&#38754;&#26377;&#21508;&#31181;&#35782;&#21035;&#22240;&#23376;&#30340;&#21463;&#20307;&#65288;receptor&#65289;,&#22914;&#25239;&#20307;&#21463;&#20307;&#12289;&#34917;&#20307;&#21463;&#20307;&#21644;&#32420;&#32500;&#31896;&#36830;&#34507;&#30333;&#21463;&#20307;&#31561;&#12290;&#21534;&#22124;&#26102;&#65292;&#35782;&#21035;&#22240;&#23376;&#20808;&#21253;&#35065;&#34987;&#21534;&#22124;&#29289;&#65292;&#24040;&#22124;&#32454;&#32990;&#20511;&#34920;&#38754;&#21463;&#20307;&#19982;&#21253;&#35065;&#34987;&#21534;&#22124;&#29289;&#30340;&#35782;&#21035;&#22240;&#23376;&#29305;&#24322;&#24615;&#32467;&#21512;,&#21551;&#21160;&#21534;&#22124;&#36807;&#31243;&#65288;&#22270;3-11 &#65289; &#176;&#38750;&#29305;&#24322;&#24615;&#21534;&#22124;&#20316;&#29992;&#65288;nonspecific phagocytosis&#65289;&#26159;&#24040;&#22124;&#32454;&#32990;&#19981;&#38656;&#35201;&#35782;&#21035;&#22240;&#23376;&#32780;&#30452;&#25509;&#40655;&#38468;&#21644;&#21534;&#22124;&#30899;&#31890;&#12289;&#31881;&#23576;&#12289;&#34928;&#32769;&#27515;&#20129;&#30340;&#32454;&#32990;&#21644;&#26576;&#20123;&#32454;&#33740;&#31561;&#34987;&#21534;&#22124;&#29289;&#30340;&#36807;&#31243;&#12290;&#24040;&#22124;&#32454;&#32990;&#30340;&#29305;&#24322;&#24615;&#21644;&#38750;&#29305;&#24322;&#24615;&#21534;&#22124;&#36807;&#31243;&#37117;&#26159;&#39318;&#20808;&#40655;&#38468;&#34987;&#21534;&#22124;&#29289;&#65292;&#28982;&#21518;&#20280;&#20986;&#20266;&#36275;&#21152;&#20197;&#21253;&#22260;&#65292;&#36827;&#32780;&#25668;&#20837;&#32454;&#32990;&#36136;&#20869;&#65292;&#24418;&#25104;&#21534;&#22124;&#20307;&#25110;&#21534;&#39278;&#23567;&#27873;&#12290;&#21534;&#22124;&#20307;&#21644;&#21534;&#39278;&#23567;&#27873;&#19982;&#21021;&#32423;&#28342;&#37238;&#20307;&#34701;&#21512;&#65292;&#24418;&#25104;&#27425;&#32423;&#28342;&#37238;&#20307;,&#21534;&#22124;&#29289;&#34987;&#28342;&#37238;&#20307;&#37238;&#28040;&#21270;&#20998;&#35299;&#21518;&#24418;&#25104;&#27531;&#20313;&#20307;&#65292;&#25110;&#25490;&#20986;&#32454;&#32990;&#22806;&#12290;</P>
<P>&#65288;3&#65289;&#20998;&#27852;&#20316;&#29992;&#65306;&#24040;&#22124;&#32454;&#32990;&#26377;&#27963;&#36291;&#30340;&#20998;&#27852;&#21151;&#33021;&#65292;&#33021;&#21512;&#25104;&#21644;&#20998;&#27852;&#22810;&#31181;&#29983;&#29289;&#27963;&#24615;&#29289;&#36136;&#65292;&#21253;&#25324;&#37238;&#31867;&#65288;&#22914;&#33014;&#21407;&#37238;&#65289;&#21450;&#21442;&#19982;&#38450;&#24481;&#21644;&#20462;&#22797;&#21151;&#33021;&#30340;&#32454;&#32990;&#22240;&#23376;&#31561;&#12290;</P>
<P>&#65288;4&#65289;&#21442;&#19982;&#21644;&#35843;&#33410;&#20813;&#30123;&#24212;&#31572;&#65306;&#24040;&#22124;&#32454;&#32990;&#26159;&#37325;&#35201;&#30340;&#25239;&#21407;&#21576;&#36882;&#32454;&#32990;&#20043;&#19968;&#65292;&#33021;&#25429;&#25417;&#12289;&#21152;&#24037;&#22788;&#29702;&#21644;&#21576;&#36882;&#25239;&#21407;&#12290;&#34987;&#24040;&#22124;&#32454;&#32990;&#25429;&#25417;&#30340;&#25239;&#21407;&#32463;&#21152;&#24037;&#22788;&#29702;&#21518;&#65292;&#21576;&#36882;&#32473;&#28107;&#24052;&#32454;&#32990;&#65292;&#21551;&#21160;&#28107;&#24052;&#32454;&#32990;&#21457;&#29983;&#20813;&#30123;&#24212;&#31572;&#12290;&#20854;&#27425;&#65292;&#24040;&#22124;&#32454;&#32990;&#26412;&#36523;&#20063;&#26159;&#20813;&#30123;&#25928;&#24212;&#32454;&#32990;&#65292;&#27963;&#21270;&#30340;&#24040;&#22124;&#32454;&#32990;&#33021;&#26432;&#20260;&#30149;&#21407;&#20307;&#21644;&#32959;&#30244;&#32454;&#32990;&#12290;&#27492;&#22806;&#65292;&#24040;&#22124;&#32454;&#32990;&#20998;&#27852;&#30340;&#26576;&#20123;&#29983;&#29289;&#27963;&#24615;&#29289;&#36136;&#65292;&#22914;&#30333;&#32454;&#32990;&#20171;&#32032;I&#12289;&#24178;&#25200;&#32032;&#21644;&#32959;&#30244;&#22351;&#27515;&#22240;&#23376;&#31561;&#20063;&#21442;&#19982;&#35843;&#33410;&#20813;&#30123;&#24212;&#31572;&#12290;