1 .&#40657;&#32032;&#32454;&#32990; <SPAN class=extract>&#40657;&#32032;&#32454;&#32990;(melanocyte)</SPAN>&#26159;&#29983;&#25104;&#40657;&#32032;&#30340;&#32454;&#32990;&#65292;&#30001;&#28304;&#20110;&#32986;&#32974;&#26089;&#26399;&#30340;&#31070;&#32463;&#23822;&#32454;&#32990;&#36801;&#31227;&#33267;&#30382;&#32932;&#65292;&#20998;&#25955;&#23384;&#22312;&#20110;&#34920;&#30382;&#22522;&#24213;&#23618;&#32454;&#32990;&#20043;&#38388;&#21644;&#27611;&#22218;&#20869;&#65292;&#27599;10&#20010;&#22522;&#24213;&#32454;&#32990;&#20013;&#32422;&#26377;1&#20010;&#40657;&#32032;&#32454;&#32990;&#12290;HE&#26579;&#33394;&#26174;&#31034;&#20854;&#19981;&#26131;&#19982;&#22522;&#24213;&#32454;&#32990;&#21306;&#21035;&#65292;&#21482;&#26159;&#32990;&#36136;&#30528;&#33394;&#30053;&#27973;&#65292;&#38134;&#26579;&#27861;&#21644;&#22810;&#24052;(DOPA)&#26579;&#33394;&#21487;&#26174;&#31034;&#32454;&#32990;&#20840;&#35980;&#12290;&#30005;&#38236;&#19979;&#65292;&#40657;&#32032;&#32454;&#32990;&#26377;&#22810;&#20010;&#36739;&#38271;&#30340;&#20998;&#25903;&#31361;&#36215;&#20280;&#21521;&#21608;&#22260;10&#12316;36&#20010;&#22522;&#24213;&#32454;&#32990;&#21644;&#26840;&#32454;&#32990;&#20043;&#38388;&#65292; &#32454;&#32990;&#36136;&#20869;&#21547;&#20016;&#23500;&#30340;&#26680;&#31958;&#20307;&#21644;&#31895;&#38754;&#20869;&#36136;&#32593;&#65292;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#21457;&#36798;&#65292;&#24182;&#21487;&#35265;&#24494;&#19997;&#21644;&#24494;&#31649;&#20280;&#33267;&#32454;&#32990;&#31361;&#36215;&#20869;&#12290;&#20854;&#20027;&#35201;&#29305;&#24449;&#26159;&#32990;&#36136;&#20869;&#21547;&#26377;&#35768;&#22810;&#30001;&#21333;&#20301;&#33180;&#21253;&#34987;&#30340;&#26925;&#22278;&#24418;&#23567;&#20307;&#65292;&#31216;&#40657;&#32032;&#20307;(melanosome)(&#22270;11-3)&#65306;&#40657;&#32032;&#20307;&#20869;&#21547;&#37226;&#27688;&#37240;&#37238;&#65292;&#33021;&#23558;&#37226;&#27688;&#37240;&#36716;&#21270;&#20026;&#40657;&#32032;(melanin) &#12290;&#40657;&#32032;&#20307;&#20805;&#28385;&#40657;&#32032;&#21518;&#31216;&#20026;&#40657;&#32032;&#39063;&#31890;(melanin granule)(&#22270;11-3&#12289;&#22270;ll-4) &#12290;&#40657;&#32032;&#39063;&#31890;&#31227;&#20837;&#31361;&#36215;&#26411;&#31471;&#65292;&#20197;&#32990;&#21520;&#26041;&#24335;&#37322;&#25918;,&#34987;&#37051;&#36817;&#30340;&#22522;&#24213;&#32454;&#32990;&#21450;&#26840;&#32454;&#32990;&#21534;&#20837;.&#22240;&#32780;&#40657;&#32032;&#39063;&#31890;&#22312;&#40657;&#32032;&#32454;&#32990;&#20869;&#24456;&#23569;&#65292;&#20110;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#20869;&#21453;&#32780;&#26356;&#22810;&#12290;&#40657;&#32032;&#32454;&#32990;&#19982;&#30456;&#37051;&#30340;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#20043;&#38388;&#19981;&#24418;&#25104;&#26725;&#31890;&#36830;&#25509;&#65292;&#20294;&#20854;&#22522;&#24213;&#37096;&#20197;&#21322;&#26725;&#31890;&#36830;&#20110;&#22522;&#33180;&#12290; 
<P></P>
<P>&#40657;&#32032;&#26159;&#20915;&#23450;&#30382;&#32932;&#39068;&#33394;&#30340;&#37325;&#35201;&#22240;&#32032;&#20043;&#19968;&#65292;&#20294;&#20154;&#31181;&#38388;&#40657;&#32032;&#32454;&#32990;&#25968;&#37327;&#24046;&#36317;&#24182;&#19981;&#26126;&#26174;&#65292;&#31181;&#26063;&#38388;&#32932;&#33394;&#30340;&#24046;&#21035;&#20027;&#35201;&#21462;&#20915;&#20110;&#40657;&#32032;&#39063;&#31890;&#30340;&#22823;&#23567;&#12289;&#31283;&#23450;&#24615;&#12289;&#33394;&#32032;&#21270;&#31243;&#24230;&#21450;&#20854;&#22312;&#34920;&#30382;&#32454;&#32990;&#20869;&#30340;&#21547;&#37327;,&#32932;&#33394;&#36824;&#19982;&#34920;&#30382;&#21402;&#24230;&#12289;&#34880;&#28082;&#20379;&#24212;&#21450;&#34880;&#28082;&#39068;&#33394;&#31561;&#26377;&#20851;&#12290;&#36523;&#20307;&#19981;&#21516;&#37096;&#20301;&#40657;&#32032;&#32454;&#32990;&#30340;&#25968;&#37327;&#19981;&#21516;&#65292;&#33080;&#37096;&#21644;&#39048;&#37096;&#27604;&#22235;&#32930;&#22810;&#12290;&#40657;&#32032;&#21512;&#25104;&#30340;&#22810;&#23569;&#36824;&#21463;&#20809;&#29031;&#30340;&#24433;&#21709;&#65292;&#32043;&#22806;&#32447;&#21487;&#20419;&#20351;&#37226;&#27688;&#37240;&#37238;&#27963;&#24615;&#22686;&#24378;&#65292;&#20419;&#36827;&#40657;&#32032;&#21512;&#25104;,&#24182;&#21521;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#20869;&#36716;&#36816;&#26356;&#22810;&#30340;&#40657;&#32032;&#65292;&#20351;&#30382;&#32932;&#39068;&#33394;&#21152;&#28145;&#12290;<SPAN class=extract>&#40657;&#32032;&#33021;&#21560;&#25910;&#21644;&#25955;&#23556;&#32043;&#22806;&#32447;&#65292;&#20445;&#25252;&#28145;&#23618;&#32452;&#32455;&#20813;&#21463;&#36752;&#23556;&#25439;&#20260;</SPAN>&#12290;&#40657;&#31181;&#20154;&#40657;&#32032;&#39063;&#31890;&#22810;&#32780;&#22823;&#65292;&#19988;&#20998;&#24067;&#34920;&#30382;&#20840;&#23618;&#65292;&#30333;&#31181;&#20154;&#40657;&#32032;&#39063;&#31890;&#23569;&#32780;&#23567;&#65292;&#22810;&#20998;&#24067;&#22312;&#22522;&#24213;&#23618;&#65292;&#40644;&#31181;&#20154;&#20171;&#20110;&#20854;&#38388;&#12290;&#24403;&#40657;&#32032;&#32454;&#32990;&#36973;&#21040;&#30772;&#22351;&#26102;&#65292;&#21017;&#23616;&#37096;&#30382;&#32932;&#21576;&#29616;&#33073;&#33394;&#24615;&#25913;&#21464;,&#22914;&#30333;&#30242;&#39118;&#12290;