(&#19977;)&#27735;&#33146; 
<P></P>
<P><SPAN class=extract><SPAN class=extract><SPAN class=extract>&#27735;&#33146;(sweat gland)</SPAN>&#20026;&#24367;&#26354;&#30340;&#21333;&#31649;&#29366;&#33146;</SPAN></SPAN>,&#21487;&#20998;&#20026;&#22806;&#27852;&#27735;&#33146;&#21644;&#39030;&#27852;&#27735;&#33146;&#20004;&#31181;&#12290;</P>
<P>1 .&#22806;&#27852;&#27735;&#33146; &#22806;&#27852;&#27735;&#33146;(exocrine sweat gland)&#21448;&#31216;&#23616;&#27852;&#27735;&#33146;(merocrine sweat gland)&#65292;&#21363;&#36890;&#24120;&#25152;&#31216;&#30340;&#23567;&#27735;&#33146;&#65292;&#36941;&#24067;&#20840;&#36523;&#22823;&#37096;&#20998;&#30382;&#32932;&#20013;&#65292;&#25163;&#25484;&#12289;&#36275;&#24213;&#21644;&#33099;&#31389;&#22788;&#26368;&#22810;&#12290;&#22806;&#27852;&#27735;&#33146;&#30001;&#20998;&#27852;&#37096;&#21644;&#23548;&#31649;&#32452;&#25104;(&#22270;11-13) &#12290;&#20998;&#27852;&#37096;&#20301;&#20110;&#30495;&#30382;&#28145;&#23618;&#21644;&#30382;&#19979;&#32452;&#32455;&#20013;&#65292;&#30424;&#26354;&#25104;&#22242;&#65292;&#31649;&#33108;&#36739;&#23567;&#65292;&#31649;&#22721;&#30001;&#21333;&#23618;&#38181;&#20307;&#24418;&#12289;&#31435;&#26041;&#24418;&#25110;&#30702;&#26609;&#29366;&#32454;&#32990;&#32452;&#25104;,HE&#26579;&#33394;&#26631;&#26412;&#19978;&#33021;&#35265;&#21040;&#26126;&#12289;&#26263;&#20004;&#31181;&#32454;&#32990;&#12290;&#26126;&#32454;&#32990;(clear cell)&#36739;&#22823;&#65292;&#39030;&#37096;&#31364;&#12289;&#24213;&#37096;&#23485;,&#24213;&#37096;&#38468;&#30528;&#20110;&#22522;&#33180;&#19978;&#65307;&#32454;&#32990;&#26680;&#22278;&#24418;&#65292;&#20301;&#20110;&#32454;&#32990;&#22522;&#24213;&#37096;&#65292;&#32990;&#36136;&#24369;&#21980;&#37240;&#24615;&#12290;&#26263;&#32454;&#32990;(darkcell)&#36739;&#23567;&#65292;&#22841;&#22312;&#26126;&#32454;&#32990;&#20043;&#38388;&#65292;&#39030;&#37096;&#23485;&#65292;&#21344;&#25454;&#20102;&#33146;&#33108;&#30340;&#22823;&#37096;&#20998;;&#24213;&#37096;&#36739;&#31364;&#65292;&#26680;&#36817;&#33108;&#38754;&#65292;&#32990;&#36136;&#24369;&#21980;&#30897;&#24615;&#21475;&#26126;&#32454;&#32990;&#26159;&#20027;&#35201;&#30340;&#27735;&#28082;&#20998;&#27852;&#32454;&#32990;,&#26263;&#32454;&#32990;&#20998;&#27852;&#40655;&#34507;&#30333;&#12290;&#22312;&#33146;&#32454;&#32990;&#19982;&#22522;&#33180;&#20043;&#38388;&#65292;&#26377;&#32908;&#19978;&#30382;&#32454;&#32990;(myo&#2;epithelial cell), &#20854;&#25910;&#32553;&#33021;&#24110;&#21161;&#25490;&#20986;&#27735;&#28082;(&#22270; I1-13B) &#12290; &#27735;&#33146;&#30340;&#23548;&#31649;&#36739;&#32454;&#65292;&#30001;&#20004;&#23618;&#23567;&#31435;&#26041;&#24418;&#32454;&#32990;&#32452;&#25104;&#65292;&#32990;&#36136;&#21980;&#30897;&#24615;&#65292;&#26579;&#33394;&#28145;(&#22270;&#23548;&#31649;&#30001;&#30495;&#30382;&#28145;&#23618;&#19978;&#34892;&#65292;&#36827;&#20837;&#34920;&#30382;&#21576;&#34746;&#26059;&#24418;&#19978;&#21319;&#65292;&#30452;&#25509;&#24320;&#21475;&#20110;&#30382;&#32932;&#34920;&#38754;&#30340;&#27735;&#23380;&#12290;</P>
<P>&#33146;&#32454;&#32990;&#20998;&#27852;&#30340;&#27735;&#28082;&#38500;&#21547;&#22823;&#37327;&#27700;&#20998;&#22806;&#65292;&#36824;&#21547;&#38048;&#12289;&#38078;&#12289;&#27695;&#12289;&#20083;&#37240;&#30416;&#21450;&#23615;&#32032;.&#23548;&#31649;&#33021;&#21560;&#25910;&#20998;&#27852;&#29289;&#20013;&#30340;&#19968;&#37096;&#20998;&#38048;&#21644;&#27695;&#12290;&#27735;&#28082;&#20998;&#27852;&#26159;&#36523;&#20307;&#25955;&#28909;&#30340;&#20027;&#35201;&#26041;&#24335;&#65292;&#23545;&#35843;&#33410;&#20307;&#28201;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;</P>
<P>2 .&#39030;&#27852;&#27735;&#33146; &#39030;&#27852;&#27735;&#33146;(apocrine sweal gland)&#21448;&#31216;&#22823;&#27735;&#33146;&#65292;&#20027;&#35201;&#20998;&#24067;&#22312;&#33099;&#31389;&#12289;&#20083;&#26197;&#12289;&#32923;&#38376;&#21450;&#20250;&#38452;&#31561;&#22788;&#65306;&#36825;&#31181;&#33146;&#30340;&#20998;&#27852;&#37096;&#31649;&#24452;&#31895;,&#31649;&#33108;&#22823;&#65292;&#20063;&#30424;&#26354;&#25104;&#22242;(&#22270;11-8) &#12290;&#33146;&#32454;&#32990;&#21576;&#21333;&#23618;&#25153;&#24179;&#12289;&#31435;&#26041;&#25110;&#30702;&#26609;&#29366;&#65292;&#32990;&#36136;&#33394;&#27973;&#65292;&#21980;&#37240;&#24615;&#65307;&#30005;&#38236;&#19979;&#65292;&#21487;&#35265;&#33146;&#32454;&#32990;&#32990;&#36136;&#20869;&#26377;&#35768;&#22810;&#20998;&#27852;&#39063;&#31890;&#21644;&#28342;&#37238;&#20307;&#12290;&#33146;&#32454;&#32990;&#20998;&#27852;&#26102;&#39030;&#37096;&#32990;&#36136;&#36830;&#21516;&#20998;&#27852;&#39063;&#31890;&#19968;&#36215;&#33073;&#33853;&#36827;&#20837;&#33146;&#33108;&#12290;&#33146;&#32454;&#32990;&#19982;&#22522;&#33180;&#20043;&#38388;&#20063;&#26377;&#32908;&#19978;&#30382;&#32454;&#32990;&#12290;&#23548;&#31649;&#32454;&#32780;&#30452;&#65292;&#30001;&#20004;&#23618;&#19978;&#30382;&#32454;&#32990;&#32452;&#25104;&#65292;&#24320;&#21475;&#20110;&#27611;&#22218;&#19978;&#27573;&#12290;&#20998;&#27852;&#29289;&#20026;&#36739;&#40655;&#31264;&#30340;&#20083;&#29366;&#28082;&#65292;&#21547;&#34507;&#30333;&#36136;&#12289;&#30899;&#27700;&#21270;&#21512;&#29289;&#21644;&#33026;&#31867;&#65292;&#20998;&#27852;&#29289;&#34987;&#32454;&#33740;&#20998;&#35299;&#21518;&#20135;&#29983;&#29305;&#21035;&#30340;&#27668;&#21619;&#12290;&#20998;&#27852;&#36807;&#30427;&#32780;&#33268;&#27668;&#21619;&#36807;&#27987;&#26102;&#65292;&#21017;&#21457;&#29983;&#29392;&#33261;&#12290;&#33146;&#20307;&#20998;&#27852;&#27963;&#21160;&#21463;&#24615;&#28608;&#32032;&#24433;&#21709;,&#38738;&#26149;&#26399;&#20998;&#27852;&#36739;&#26106;&#30427;&#12290;