&#19977;&#12289;&#39592;&#30340;&#21457;&#29983;&#12289;&#29983;&#38271;&#21644;&#20877;&#29983; 
<P></P><SPAN class=extract>
<P>&#39592;&#30001;&#32986;&#32974;&#26102;&#26399;&#30340;&#38388;&#20805;&#36136;&#21457;&#29983;&#65292;&#39592;&#21457;&#29983;(osteogenesis)&#26377;&#20004;&#31181;&#19981;&#21516;&#26041;&#24335;&#65292;&#21363;&#33180;&#20869;&#25104;&#39592;&#21644;&#36719;&#39592;&#20869;&#25104;&#39592;&#65292;&#20294;&#39592;&#32452;&#32455;&#21457;&#29983;&#30340;&#22522;&#26412;&#36807;&#31243;&#26159;&#19968;&#33268;&#30340;&#12290;&#20986;&#29983;&#21518;&#39592;&#20173;&#32487;&#32493;&#29983;&#38271;&#21457;&#32946;&#65292;&#30452;&#21040;&#25104;&#24180;&#25165;&#20572;&#27490;&#21152;&#38271;&#21644;&#21152;&#31895;&#65292;&#20294;&#39592;&#30340;&#25913;&#24314;&#25345;&#32493;&#32456;&#36523;,&#25913;&#24314;&#36895;&#29575;&#38543;&#24180;&#40836;&#22686;&#38271;&#32780;&#36880;&#28176;&#20943;&#24930;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19968;)&#39592;&#32452;&#32455;&#30340;&#21457;&#29983;</P>
<P>&#39592;&#32452;&#32455;&#21457;&#29983;&#36807;&#31243;&#20013;&#26082;&#26377;&#39592;&#32452;&#32455;&#30340;&#24418;&#25104;,&#20063;&#26377;&#39592;&#32452;&#32455;&#30340;&#21560;&#25910;&#12290;&#39592;&#32452;&#32455;&#21457;&#29983;&#24320;&#22987;&#26102;&#65292;&#39592;&#31062;&#32454;&#32990;&#20998;&#35010;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#25104;&#39592;&#32454;&#32990;&#20998;&#27852;&#31867;&#39592;&#36136;&#65292;&#24182;&#34987;&#21253;&#22475;&#20854;&#20013;&#65292;&#25104;&#20026;&#39592;&#32454;&#32990;;&#32487;&#32780;&#31867;&#39592;&#36136;&#30719;&#21270;&#25104;&#39592;&#22522;&#36136;&#65292;&#24418;&#25104;&#39592;&#32452;&#32455;&#12290;&#39592;&#32452;&#32455;&#30340;&#21560;&#25910;&#20027;&#35201;&#26159;&#30772;&#39592;&#32454;&#32990;&#30340;&#20316;&#29992;&#65292;&#30772;&#39592;&#32454;&#32990;&#36148;&#38468;&#20110;&#39592;&#32452;&#32455;&#30340;&#34920;&#38754;&#65292;&#20998;&#27852;&#26377;&#26426;&#37240;&#21644;&#28342;&#37238;&#20307;&#37238;&#65292;&#28342;&#35299;&#39592;&#30416;&#21644;&#38477;&#35299;&#26377;&#26426;&#36136;&#12290;&#39592;&#32452;&#32455;&#24418;&#25104;&#21644;&#21560;&#25910;&#21516;&#26102;&#23384;&#22312;&#65292;&#20108;&#32773;&#30456;&#36741;&#30456;&#25104;&#65292;&#36890;&#36807;&#25104;&#39592;&#32454;&#32990;&#21644;&#30772;&#39592;&#32454;&#32990;&#30340;&#30456;&#20114;&#35843;&#25511;&#65292;&#20445;&#35777;&#39592;&#32452;&#32455;&#30340;&#21457;&#29983;&#19982;&#20010;&#20307;&#30340;&#29983;&#38271;&#21457;&#32946;&#30456;&#36866;&#24212;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#20108;)&#33180;&#20869;&#25104;&#39592;</P>
<P>&#33180;&#20869;&#25104;&#39592;(intramembranous ossification)&#26159;&#22312;&#38388;&#20805;&#36136;&#20998;&#21270;&#24418;&#25104;&#30340;&#32986;&#32974;&#24615;&#32467;&#32532;&#32452;&#32455;&#33180;&#20869;&#25104;&#39592;&#30340;&#36807;&#31243;&#12290;&#20154;&#20307;&#30340;&#39030;&#39592;&#12289;&#39069;&#39592;&#12289;&#19979;&#39052;&#39592;&#21644;&#38145;&#39592;&#31561;&#20197;&#27492;&#26041;&#24335;&#21457;&#29983;&#12290;&#22312;&#23558;&#35201;&#24418;&#25104;&#39592;&#30340;&#37096;&#20301;&#65292;&#38388;&#20805;&#36136;&#32454;&#32990;&#22686;&#27542;&#12289;&#23494;&#38598;&#25104;&#33180;&#29366;&#65292;&#20854;&#20013;&#26576;&#22788;&#30340;&#38388;&#20805;&#36136;&#32454;&#32990;&#39318;&#20808;&#20998;&#21270;&#20026;&#39592;&#31062;&#32454;&#32990;,&#36827;&#32780;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#21518;&#32773;&#22312;&#27492;&#25104;&#39592;&#65292;&#20110;&#26159;&#24418;&#25104;&#26368;&#26089;&#30340;&#39592;&#32452;&#32455;&#65292;&#35813;&#37096;&#20301;&#31216;&#39592;&#21270;&#20013;&#24515;(ossification center),&#25104;&#39592;&#36807;&#31243;&#30001;&#39592;&#21270;&#20013;&#24515;&#21521;&#22235;&#21608;&#25193;&#23637;&#12290;&#26368;&#21021;&#30340;&#39592;&#32452;&#32455;&#20026;&#38024;&#29366;&#30340;&#21021;&#32423;&#39592;&#23567;&#26753;&#65292;&#24182;&#36830;&#25509;&#25104;&#32593;&#65292;&#26500;&#25104;&#21021;&#32423;&#26494;&#36136;&#39592;(&#22270;4-17),&#20854;&#22806;&#30340;&#38388;&#20805;&#36136;&#20998;&#21270;&#20026;&#39592;&#33180;&#12290;&#27492;&#21518;,&#39592;&#36827;&#19968;&#27493;&#29983;&#38271;&#24182;&#25913;&#24314;&#65292;&#22914;&#39030;&#39592;&#30340;&#20869;&#12289;&#22806;&#34920;&#38754;&#24418;&#25104;&#23494;&#36136;&#39592;&#65292;&#21363;&#20869;&#26495;&#21644;&#22806;&#26495;&#65292; &#20854;&#38388;&#30001;&#26494;&#36136;&#39592;&#26500;&#25104;&#26495;&#38556;&#12290;&#21478;&#22806;&#65292;&#39030;&#39592;&#22806;&#34920;&#38754;&#20197;&#25104;&#39592;&#20026;&#20027;&#65292;&#20351;&#39030;&#39592;&#19981;&#26029;&#29983;&#38271;&#65292;&#20869;&#34920;&#38754;&#20197;&#39592;&#30340;&#21560;&#25910;&#20026;&#20027;&#65292;&#20351;&#39030;&#39592;&#30340;&#26354;&#24230;&#36880;&#28176;&#21464;&#23567;&#65292;&#20174;&#32780;&#20351;&#39045;&#33108;&#22686;&#22823;&#65292;&#20197;&#36866;&#24212;&#33041;&#30340;&#21457;&#32946;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19977;)&#36719;&#39592;&#20869;&#25104;&#39592;</P>
<P>&#36719;&#39592;&#20869;&#25104;&#39592;(endochondral ossification)&#26159;&#30001;&#38388;&#20805;&#36136;&#20808;&#20998;&#21270;&#20026;&#36719;&#39592;&#65292;&#28982;&#21518;&#36719;&#39592;&#36880;&#28176;&#34987;&#39592;&#32452;&#32455;&#21462;&#20195;&#12290;&#20154;&#20307;&#30340;&#22235;&#32930;&#39592;&#12289;&#36527;&#24178;&#39592;&#21644;&#37096;&#20998;&#39045;&#24213;&#39592;&#31561;&#20197;&#27492;&#26041;&#24335;&#21457;&#29983;&#12290;&#29616;&#20197;&#38271;&#39592;&#30340;&#21457;&#29983;&#20026;&#20363;&#21152;&#20197;&#21465;&#36848;(&#22270; 4-18)&#12290;</P>
<P>1.&#36719;&#39592;&#38607;&#24418;&#24418;&#25104; &#22312;&#23558;&#35201;&#24418;&#25104;&#38271;&#39592;&#30340;&#37096;&#20301;&#65292;&#38388;&#20805;&#36136;&#32454;&#32990;&#23494;&#38598;&#65292;&#38543;&#21518;&#20998;&#21270;&#20026;&#39592;&#31062;&#32454;&#32990;,&#36827;&#32780;&#20998;&#21270;&#20026;&#36719;&#39592;&#32454;&#32990;&#65292;&#20998;&#27852;&#36719;&#39592;&#22522;&#36136;&#65292;&#21608;&#22260;&#38388;&#20805;&#36136;&#20998;&#21270;&#20026;&#36719;&#39592;&#33180;&#65292;&#24418;&#25104;&#36879;&#26126;&#36719;&#39592;&#12290;&#20854;&#22806;&#24418;&#19982;&#23558;&#35201;&#24418;&#25104;&#30340;&#38271;&#39592;&#30456;&#20284;&#65292;&#25925;&#31216;&#36719;&#39592;&#38607;&#24418;(cartilage model)&#12290;</P>
<P>2 .&#39592;&#39046;&#24418;&#25104; &#22312;&#36719;&#39592;&#38607;&#24418;&#30340;&#20013;&#27573;&#21608;&#22260;&#37096;&#65292;&#34880;&#31649;&#38271;&#20837;&#36719;&#39592;&#33180;&#65292;&#36719;&#39592;&#33180;&#20869;&#23618;&#30340;&#39592;&#31062;&#32454;&#32990;&#22686;&#27542;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#20197;&#33180;&#20869;&#25104;&#39592;&#30340;&#26041;&#24335;&#22312;&#36719;&#39592;&#34920;&#38754;&#24418;&#25104;&#34180;&#23618;&#21021;&#32423;&#26494;&#36136;&#39592;&#65292;&#29369;&#22914;&#39046;&#22280;&#21253;&#32469;&#36719;&#39592;&#38607;&#24418;&#20013;&#27573;&#65292;&#31216;&#20026;&#39592;&#39046;(bone collar)&#12290;&#39592;&#39046;&#24418;&#25104;&#21518;&#65292;&#20854;&#34920;&#38754;&#30340;&#36719;&#39592;&#33180;&#21363;&#25913;&#31216;&#39592;&#22806;&#33180;&#12290;</P>
<P>3.&#21021;&#32423;&#39592;&#21270;&#20013;&#24515;&#21644;&#39592;&#39635;&#33108;&#24418;&#25104; &#22312;&#39592;&#39046;&#24418;&#25104;&#30340;&#21516;&#26102;&#65292;&#36719;&#39592;&#38607;&#24418;&#20013;&#22830;&#30340;&#36719;&#39592;&#32454;&#32990;&#32933;&#22823;&#24182;&#20998;&#27852;&#30897;&#24615;&#30967;&#37240;&#37238;&#65292;&#20351;&#36719;&#39592;&#22522;&#36136;&#38041;&#21270;,&#36719;&#39592;&#32454;&#32990;&#36864;&#21270;&#27515;&#20129;&#12290;&#39592;&#22806;&#33180;&#30340;&#34880;&#31649;&#36830;&#21516;&#38388;&#20805;&#36136;&#21450;&#30772;&#39592;&#32454;&#32990;&#12289;&#39592;&#31062;&#32454;&#32990;&#31561;&#24418;&#25104;&#39592;&#33180;&#33469;(periosteal bud)&#65292;&#31359;&#36807;&#39592;&#39046;,&#36827;&#20837;&#36864;&#21270;&#30340;&#36719;&#39592;&#21306;&#12290;&#30772;&#39592;&#32454;&#32990;&#28342;&#35299;&#21560;&#25910;&#38041;&#21270;&#30340;&#36719;&#39592;&#22522;&#36136;&#65292;&#24418;&#25104;&#35768;&#22810;&#19981;&#35268;&#21017;&#30340;&#38567;&#36947;&#65292;&#31216;&#20026;&#21021;&#32423;&#39592;&#39635;&#33108;&#12290;&#38543;&#21518;&#65292;&#30001;&#39592;&#31062;&#32454;&#32990;&#20998;&#21270;&#32780;&#26469;&#30340;&#25104;&#39592;&#32454;&#32990;&#36148;&#38468;&#20110;&#27531;&#30041;&#30340;&#38041;&#21270;&#36719;&#39592;&#22522;&#36136;&#34920;&#38754;&#29983;&#25104;&#39592;&#32452;&#32455;,&#24418;&#25104;&#20197;&#38041;&#21270;&#36719;&#39592;&#22522;&#36136;&#20026;&#20013;&#36724;&#12289;&#34920;&#38754;&#38468;&#20197;&#39592;&#32452;&#32455;&#30340;&#36807;&#28193;&#24615;&#39592;&#23567;&#26753;(transitional bone trabecula),&#25110;&#31216;&#28151;&#21512;&#24615;&#39592;&#23567;&#26753;(mixed bone trabecula)&#12290;&#36825;&#20010;&#21306;&#22495;&#20026;&#36719;&#39592;&#20869;&#39318;&#20808;&#39592;&#21270;&#30340;&#21306;&#22495;&#65292;&#31216;&#21021;&#32423;&#39592;&#21270;&#20013;&#24515;(primary ossification center)&#12290;&#36807;&#28193;&#24615;&#39592;&#23567;&#26753;&#19981;&#20037;&#34987;&#30772;&#39592;&#32454;&#32990;&#28342;&#35299;&#21560;&#25910;&#65292;&#20110;&#26159;&#21021;&#32423;&#39592;&#39635;&#33108;&#34701;&#21512;&#25104;&#20026;&#19968;&#20010;&#36739;&#22823;&#30340;&#39592;&#39635;&#33108;&#12290;</P>
<P>4.&#27425;&#32423;&#39592;&#21270;&#20013;&#24515;&#30340;&#20986;&#29616;&#19982;&#39592;&#31661;&#30340;&#24418;&#25104;&#27425;&#32423;&#39592;&#21270;&#20013;&#24515;(secondary ossification center)&#22823;&#22810;&#22312;&#20986;&#29983;&#21518;&#25968;&#26376;&#33267;&#25968;&#24180;&#20986;&#29616;&#22312;&#38271;&#39592;&#20004;&#31471;&#30340;&#36719;&#39592;&#20013;&#22830;&#12290;&#20854;&#24418;&#25104;&#36807;&#31243;&#19982;&#21021;&#32423;&#39592;&#21270;&#20013;&#24515;&#30456;&#20284;&#65292;&#20294;&#39592;&#21270;&#20174;&#20013;&#22830;&#21521;&#22235;&#21608;&#21576;&#36752;&#23556;&#29366;&#36827;&#34892;,&#26368;&#21518;&#22823;&#37096;&#20998;&#36719;&#39592;&#34987;&#21021;&#32423;&#26494;&#36136;&#39592;&#21462;&#20195;&#65292;&#20351;&#39592;&#24178;&#20004;&#31471;&#21464;&#25104;&#39592;&#34218;&#12290;&#39592;&#38739;&#36890;&#36807;&#25913;&#24314;&#65292;&#20869;&#37096;&#21464;&#20026;&#26494;&#36136;&#39592;&#65292;&#34920;&#38754;&#21464;&#20026;&#34180;&#23618;&#23494;&#36136;&#39592;,&#20851;&#33410;&#38754;&#20445;&#30041;&#34180;&#23618;&#36879;&#26126;&#36719;&#39592;&#12290;&#39592;&#31661;&#19982;&#39592;&#24178;&#20043;&#38388;&#20063;&#20445;&#30041;&#19968;&#23618;&#36719;&#39592;&#65292;&#31216;&#26029;&#26495;(epiphyseal plate)&#25110;&#29983;&#38271;&#26495;(growth plate),&#35265;&#22270; 4-18&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#22235;)&#39592;&#30340;&#29983;&#38271;&#21644;&#25913;&#24314;</P>
<P>&#30001;&#20110;&#39592;&#32454;&#32990;&#19981;&#20855;&#26377;&#20998;&#35010;&#22686;&#27542;&#33021;&#21147;&#65292;&#39592;&#19981;&#33021;&#20174;&#20854;&#20869;&#37096;&#29983;&#38271;&#12290;&#39592;&#30340;&#29983;&#38271;&#23646;&#22806;&#21152;&#29983;&#38271;&#65292;&#21363;&#20381;&#38752;&#25104;&#39592;&#32454;&#32990;&#21521;&#39592;&#32452;&#32455;&#34920;&#38754;&#28155;&#21152;&#26032;&#39592;&#65292;&#20351;&#39592;&#20174;&#34920;&#38754;&#21521;&#22806;&#25193;&#22823;&#12290;&#39592;&#25913;&#24314;(bone remodeling)&#26159;&#23616;&#37096;&#38472;&#26087;&#39592;&#30340;&#21560;&#25910;&#21450;&#20195;&#20043;&#20197;&#26032;&#39592;&#30340;&#36807;&#31243;&#65292;&#22312;&#21457;&#32946;&#26399;&#65292; &#21487;&#25913;&#21464;&#39592;&#30340;&#22806;&#24418;&#21644;&#20869;&#37096;&#32467;&#26500;&#65292;&#20197;&#36866;&#24212;&#26426;&#20307;&#30340;&#21457;&#32946;&#21644;&#22120;&#23448;&#21151;&#33021;;&#22312;&#25104;&#24180;&#26399;&#65292;&#21487;&#38450;&#27490;&#39592;&#32769;&#21270;&#65292;&#22686;&#21152;&#39592;&#23494;&#24230;&#65292;&#39044;&#38450;&#39592;&#32452;&#32455;&#24494;&#25439;&#20260;&#30340;&#32047;&#31215;&#65292;&#20174;&#32780;&#20445;&#25345;&#39592;&#30340;&#29983;&#29289;&#21147;&#23398;&#29305;&#24615;&#12290;</P>
<P>1.&#38271;&#39592;&#30340;&#21152;&#38271;&#31661;&#26495;&#26159;&#38271;&#39592;&#32487;&#32493;&#21152;&#38271;&#30340;&#22522;&#30784;&#65292;&#26029;&#26495;&#30340;&#36719;&#39592;&#32454;&#32990;&#20998;&#35010;&#22686;&#27542;&#65292;&#20174;&#39592;&#39635;&#20391;&#21521;&#39592;&#24178;&#20391;&#19981;&#26029;&#25104;&#39592;&#65292;&#20351;&#39592;&#30340;&#38271;&#24230;&#22686;&#21152;&#12290;&#22312;&#32974;&#20799;&#38271;&#39592;&#32437;&#20999;&#38754;&#19978;&#65292;&#20174;&#36719;&#39592;&#21040;&#39592;&#39635;&#33108;&#20043;&#38388;&#65292;&#21487;&#20381;&#27425;&#20998;&#20026;&#20195;&#34920;&#25104;&#39592;&#27963;&#21160;&#30340;5&#20010;&#21306;&#22495;(&#22270;4-19)&#12290;&#9312;&#36719;&#39592;&#36142;&#22791;&#21306;(zone of reserve cartilage)&#65306;&#36719;&#39592;&#32454;&#32990;&#36739;&#23567;&#65292;&#20998;&#25955;&#23384;&#22312;&#65292;&#36719;&#39592;&#22522;&#36136;&#24369;&#21980;&#30897;&#24615;&#12290;&#9313;&#36719;&#39592;&#22686;&#29983;&#21306;(zone of proliferating cartilage)&#65306;&#36719;&#39592;&#32454;&#32990;&#24555;&#36895;&#20998;&#35010;&#65292;&#24418;&#25104;&#30340;&#21516;&#28304;&#32454;&#32990;&#32676;&#32437;&#21521;&#25490;&#21015;&#25104;&#36719;&#39592;&#32454;&#32990;&#26609;&#12290;&#9314;&#36719;&#39592;&#25104;&#29087;&#21306;(zone of maturing cartilage)&#65306;&#36719;&#39592;&#32454;&#32990;&#32933;&#22823;&#65292;&#32454;&#32990;&#26609;&#20043;&#38388;&#30340;&#36719;&#39592;&#22522;&#36136;&#21464;&#34180;&#12290;&#9315;&#36719;&#39592;&#38041;&#21270;&#21306;(zone of calcifying cartilage)&#65306;&#36719;&#39592;&#32454;&#32990;&#21464;&#25104;&#31354;&#27873;&#29366;&#65292;&#32990;&#26680;&#22266;&#32553;&#65292;&#26368;&#21518;&#20939;&#20129;;&#36719;&#39592;&#22522;&#36136;&#38041;&#21270;&#21576;&#24378;&#21980;&#30897;&#24615;&#12290;&#9316;&#25104;&#39592;&#21306;(zone of ossification)&#65306;&#25104;&#39592;&#32454;&#32990;&#22312;&#38041;&#21270;&#30340;&#36719;&#39592;&#22522;&#36136;&#34920;&#38754;&#25104;&#39592;&#65292;&#24418;&#25104;&#36807;&#28193;&#24615;&#39592;&#23567;&#26753;&#65292;&#39592;&#23567;&#26753;&#20043; &#38388;&#20026;&#21021;&#32423;&#39592;&#39635;&#33108;&#12290;</P>
<P>&#21040;17&#12316;20&#23681;&#26102;,&#31661;&#26495;&#20572;&#27490;&#29983;&#38271;&#24182;&#34987;&#39592;&#32452;&#32455;&#21462;&#20195;&#65292;&#38271;&#39592;&#19981;&#20877;&#21152;&#38271;&#12290;&#22312;&#38271;&#39592;&#30340;&#39592;&#24178;&#21644;&#39592;&#31661;&#20043;&#38388;&#65292;&#21487;&#35265;&#19968;&#26465;&#39592;&#21270;&#30340;&#37238;&#26495;&#30165;&#36857;&#65292;&#31216;&#20026;&#31661;&#32447;&#65288;epi&#2;physeal line&#65289;&#12290;</P>
<P>2.&#38271;&#39592;&#30340;&#22686;&#31895;&#39592;&#39046;&#30340;&#29983;&#38271;&#21644;&#25913;&#24314;&#26159;&#38271;&#39592;&#22686;&#31895;&#30340;&#22522;&#30784;&#12290;&#39592;&#22806;&#33180;&#20869;&#23618;&#30340;&#39592;&#31062;&#32454;&#32990;&#19981;&#26029;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#21521;&#39592;&#39046;&#34920;&#38754;&#28155;&#21152;&#26032;&#30340;&#39592;&#23567;&#26753;&#65292;&#20351;&#39592;&#39046;&#36880;&#28176;&#22686;&#21402;&#12290;&#32780;&#39592;&#39046;&#20869;&#34920;&#38754;&#30340;&#39592;&#23567;&#26753;&#21448;&#36880;&#28176;&#34987;&#30772;&#39592;&#32454;&#32990;&#20998;&#35299;&#21560;&#25910;&#65292; &#20351;&#39592;&#24178;&#22312;&#22686;&#31895;&#30340;&#21516;&#26102;&#20445;&#25345;&#39592;&#32452;&#32455;&#26377;&#36866;&#24403;&#21402;&#24230;&#65288;&#22270;4-20&#65289;&#12290;</P>
<P>3.&#38271;&#39592;&#22806;&#24418;&#30340;&#25913;&#24314;&#38271;&#39592;&#30340;&#39592;&#33021;&#21644;&#24178;&#34218;&#31471;&#65288;metaphysis&#65289;&#21576;&#22278;&#38181;&#24418;&#65292; &#27604;&#39592;&#24178;&#31895;&#22823;&#12290;&#22312;&#25913;&#24314;&#36807;&#31243;&#20013;&#65292;&#24178;&#34218;&#31471;&#39592;&#22806;&#33180;&#30340;&#30772;&#39592;&#32454;&#32990;&#36827;&#34892;&#39592;&#21560;&#25910;&#65292; &#32780;&#39592;&#20869;&#33180;&#38754;&#25104;&#39592;&#27963;&#36291;&#65292;&#20351;&#24178;&#31563;&#31471;&#36817;&#39592;&#24178;&#19968;&#20391;&#21464;&#32454;&#65292;&#25104;&#20026;&#26032;&#19968;&#27573;&#39592;&#24178;&#12290;&#26032;&#22686;&#39592;&#24178;&#30340;&#20004;&#31471;&#21448;&#24418;&#25104;&#26032;&#30340;&#24178;&#31661;&#31471;&#65292;&#22914;&#27492;&#25345;&#32493;&#19981;&#26029;&#36827;&#34892;&#25913;&#24314;,&#30452;&#21040;&#38271;&#39592;&#19981;&#20877;&#21152;&#38271;&#65288;&#22270;4-20&#65289;&#12290;</P>
<P>4 .&#39592;&#24178;&#23494;&#36136;&#39592;&#30340;&#25913;&#24314; &#39592;&#24178;&#23494;&#36136;&#39592;&#30001;&#39592;&#39046;&#25913;&#24314;&#24418;&#25104;&#12290;&#39592;&#39046;&#21407;&#20026;&#21021;&#32423;&#26494;&#36136;&#39592;&#65292;&#20197;&#21518;&#30001;&#20110;&#39592;&#23567;&#26753;&#22686;&#31895;&#12289;&#39592;&#23567;&#26753;&#38388;&#30340;&#32593;&#23380;&#32553;&#23567;&#32780;&#21464;&#33268;&#23494;&#12290;1&#23681;&#24038;&#21491;&#65292;&#39592;&#21333;&#20301;&#24320;&#22987;&#24418;&#25104;&#12290;&#20808;&#30001;&#30772;&#39592;&#32454;&#32990;&#20998;&#35299;&#21560;&#25910;&#38472;&#26087;&#39592;&#32452;&#32455;,&#24418;&#25104;&#19968;&#26465;&#31649;&#36947;&#65292;&#34880;&#31649;&#21450;&#39592;&#31062;&#32454;&#32990;&#31561;&#38543;&#20043;&#36827;&#20837;&#31649;&#20869;&#65292;&#39592;&#31062;&#32454;&#32990;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#36148;&#38468;&#20110;&#31649;&#36947;&#30340;&#34920;&#38754;&#65292;&#20174;&#22806;&#21521;&#20869;&#24418;&#25104;&#21516;&#24515;&#22278;&#25490;&#21015;&#30340;&#39592;&#21333;&#20301;&#39592;&#26495;&#65292;&#21407;&#20808;&#30340;&#31649;&#36947;&#32553;&#23567;,&#25104;&#20026;&#20013;&#22830;&#31649;&#12290;&#20197;&#21518;&#26087;&#30340;&#39592;&#21333;&#20301;&#36880;&#28176;&#34987;&#20998;&#35299;&#21560;&#25910;&#65292;&#26032;&#19968;&#20195;&#39592;&#21333;&#20301;&#19981;&#26029;&#24418;&#25104;&#65292;&#26087;&#39592;&#21333;&#20301;&#30340;&#27531;&#20313;&#37096;&#20998;&#21363;&#20026;&#38388;&#39592;&#26495;&#65288;&#22270;4-21 &#65289;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#30001;&#39592;&#22806;&#33180;&#21644;&#39592;&#20869;&#33180;&#30340;&#25104;&#39592;&#32454;&#32990;&#24418;&#25104;&#29615;&#39592;&#26495;,&#24182;&#19981;&#26029;&#25913;&#24314;&#65306;&#21478;&#22806;,&#39592;&#21333;&#20301;&#30340;&#30456;&#32487;&#24418;&#25104;&#21644;&#22806;&#29615;&#39592;&#26495;&#30340;&#22686;&#21402;.&#20063;&#26159;&#39592;&#24178;&#22686;&#31895;&#30340;&#22240;&#32032;&#25104;&#24180;&#21518;&#39592;&#24178;&#19981;&#20877;&#22686;&#31895;,&#20294;&#20854;&#20869;&#37096;&#30340;&#39592;&#21333;&#20301;&#25913;&#24314;&#20173;&#25345;&#32493;&#36827;&#34892;&#12290; </P></SPAN>
<P>&#65288;&#20116;&#65289;&#39592;&#25240;&#24840;&#21512;</P>
<P>&#39592;&#32452;&#32455;&#30340;&#20877;&#29983;&#33021;&#21147;&#36739;&#24378;&#65292;&#39592;&#25240;&#21518;&#22914;&#33021;&#21450;&#26102;&#27491;&#30830;&#22788;&#29702;&#65292;&#19968;&#33324;&#37117;&#21487;&#23436;&#20840;&#24840;&#21512;&#12290;&#39592;&#25240;&#21518;&#65292;&#38468;&#36817;&#30340;&#34880;&#31649;&#30772;&#35010;&#20986;&#34880;&#65292;&#24418;&#25104;&#34880;&#32959;&#65292;&#38752;&#36817;&#26029;&#31471;&#30340;&#39592;&#22522;&#36136;&#30772;&#22351;&#65292;&#39592;&#32454;&#32990;&#27515;&#20129;&#65307;&#38543;&#21363;&#20013;&#24615;&#31890;&#32454;&#32990;&#21644;&#24040;&#22124;&#32454;&#32990;&#31561;&#28024;&#28070;,&#28165;&#38500;&#32452;&#32455;&#30862;&#29255;&#65292;&#21560;&#25910;&#34880;&#32959;&#65307;&#21516;&#26102;&#65292;&#22312;&#34880;&#23567;&#26495;&#28304;&#24615;&#29983;&#38271;&#22240;&#23376;&#21644;&#24040;&#22124;&#32454;&#32990;&#20998;&#27852;&#30340;&#19968;&#20123;&#32454;&#32990;&#22240;&#23376;&#30340;&#21050;&#28608;&#19979;&#65292;&#25104;&#32420;&#32500;&#32454;&#32990;&#21644;&#34880;&#31649;&#22686;&#29983;&#65292;&#24418;&#25104;&#32905;&#33469;&#32452;&#32455;&#12290;&#20043;&#21518;&#65292;&#32905;&#33469;&#32452;&#32455;&#21464;&#25104;&#36739;&#23494;&#30340;&#32420;&#32500;&#24615;&#32467;&#32532;&#32452;&#32455;&#65292; &#24182;&#26377;&#36719;&#39592;&#24418;&#25104;;&#25509;&#30528;&#65292;&#39592;&#22806;&#33180;&#21644;&#39592;&#20869;&#33180;&#30340;&#39592;&#31062;&#32454;&#32990;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#22312;&#26029;&#31471;&#38468;&#36817;&#30340;&#39592;&#38754;&#21644;&#20854;&#38388;&#30340;&#36719;&#39592;&#34920;&#38754;&#20197;&#33180;&#20869;&#25104;&#39592;&#30340;&#26041;&#24335;&#24418;&#25104;&#39592;&#23567;&#26753;;&#34880;&#31649;&#12289;&#25104;&#39592;&#32454;&#32990;&#21644;&#30772;&#39592;&#32454;&#32990;&#20405;&#20837;&#36719;&#39592;&#65292;&#20197;&#36719;&#39592;&#20869;&#25104;&#39592;&#30340;&#26041;&#24335;&#65292;&#23558;&#36719;&#39592;&#36880;&#28176;&#21560;&#25910;&#65292;&#20063;&#24418;&#25104;&#39592;&#23567;&#26753;&#65307;&#36825;&#20123;&#39592;&#23567;&#26753;&#36830;&#25104;&#26494;&#36136;&#39592;&#65292;&#22635;&#20805;&#12289;&#36830;&#25509;&#20110;&#26029;&#31471;&#20043;&#38388;&#65292;&#31216;&#20026;&#39592;&#30146;&#65288;bone callus&#65289;,&#23454;&#29616;&#39592;&#25240;&#30340;&#21021;&#27493;&#24840;&#21512;&#12290;&#36825;&#20010;&#36807;&#31243;&#38656;&#35201;2&#12316;3&#20010;&#26376;&#12290;&#21450;&#26102;&#22797;&#20301;&#24182;&#36827;&#34892;&#36866;&#24403;&#30340;&#20869;&#22266;&#23450;&#25110;&#22806;&#22266;&#23450;&#21487;&#21152;&#24555;&#39592;&#25240;&#24840;&#21512;&#36807;&#31243;&#12290;&#20197;&#21518;&#65292;&#30001;&#20110;&#24739;&#32773;&#30340;&#29983;&#29702;&#24615;&#27963;&#21160;&#21644;&#23616;&#37096;&#32908;&#32905;&#25910;&#32553;&#30340;&#21050;&#28608;&#65292;&#39592;&#30146;&#30340;&#26494;&#36136;&#39592;&#21457;&#29983;&#22810;&#27425;&#25913;&#24314;&#65292;&#30001;&#32534;&#32455;&#39592;&#36716;&#21464;&#20026;&#26495;&#23618;&#39592;&#65292;&#39592;&#39635;&#33108;&#20877;&#36890;&#65292;&#36880;&#28176;&#24674;&#22797;&#39592;&#30340;&#21407;&#26377;&#24418;&#24577;&#21644;&#32467;&#26500;&#12290;&#36825;&#20010;&#36807;&#31243;&#38656;1&#12316;4&#24180;&#12290; </P><SPAN class=extract>
<P>&#65288;&#20845;&#65289;&#24433;&#21709;&#39592;&#29983;&#38271;&#21457;&#32946;&#30340;&#22240;&#32032;</P>
<P>&#39592;&#30340;&#29983;&#38271;&#21457;&#32946;&#38500;&#21463;&#36951;&#20256;&#22240;&#32032;&#30340;&#25511;&#21046;&#22806;&#65292;&#20063;&#21463;&#33829;&#20859;&#19982;&#32500;&#29983;&#32032;&#12289;&#28608;&#32032;&#12289;&#29983;&#29289;&#27963;&#24615;&#29289;&#36136;&#21644;&#24212;&#21147;&#20316;&#29992;&#31561;&#30340;&#24433;&#21709; </P>
<P>1.&#33829;&#20859;&#19982;&#32500;&#29983;&#32032; &#32500;&#29983;&#32032;D&#33021;&#20419;&#36827;&#23567;&#32928;&#23545;&#38041;&#12289;&#30967;&#30340;&#21560;&#25910;&#65292;&#25552;&#39640;&#34880;&#38041;&#21644;&#34880;&#30967;&#27700;&#24179;&#65292;&#26377;&#21033;&#20110;&#31867;&#39592;&#36136;&#30340;&#30719;&#21270;&#12290;&#20799;&#31461;&#26399;&#32570;&#20047;&#32500;&#29983;&#32032;D&#25110;&#39278;&#39135;&#20013;&#32570;&#38041;&#65292;&#21487;&#23548;&#33268;&#20317;&#20603;&#30149;&#65292;&#25104;&#20154;&#32570;&#20047;&#21017;&#24341;&#36215;&#39592;&#36719;&#21270;&#30151;&#12290;&#32500;&#29983;&#32032;A&#33021;&#21327;&#35843;&#25104;&#39592;&#32454;&#32990;&#21644;&#30772;&#39592;&#32454;&#32990;&#30340;&#27963;&#21160;&#65292;&#32500;&#25345;&#39592;&#30340;&#27491;&#24120;&#29983;&#38271;&#21644;&#25913;&#24314; &#32500;&#29983;&#32032;C&#19982;&#25104;&#39592;&#32454;&#32990;&#21512;&#25104;&#33014;&#21407;&#32420;&#32500;&#21644;&#22522;&#36136;&#26377;&#20851;,&#20005;&#37325;&#32570;&#20047;&#26102;&#39592;&#24178;&#30340;&#23494;&#36136;&#39592;&#21464;&#34180;&#21464;&#33030;,&#39592;&#25240;&#21518;&#24840;&#21512;&#32531;&#24930;&#12290;</P>
<P>2.&#28608;&#32032; &#29983;&#38271;&#28608;&#32032;&#21644;&#30002;&#29366;&#33146;&#28608;&#32032;&#20419;&#36827;&#31661;&#26495;&#36719;&#39592;&#30340;&#29983;&#38271;&#21644;&#25104;&#29087;,&#33509;&#29983;&#38271;&#21457;&#32946;&#26399;&#36825;&#20004;&#31181;&#28608;&#32032;&#20998;&#27852;&#36807;&#23569;&#65292;&#21487;&#24341;&#36215;&#20367;&#20754;&#30151;&#65307;&#20799;&#31461;&#26399;&#29983;&#38271;&#28608;&#32032;&#20998;&#27852;&#36807;&#22810;&#65292;&#21487;&#23548;&#33268;&#24040;&#20154;&#30151;&#65292;&#25104;&#24180;&#26399;&#29983;&#38271;&#28608;&#32032;&#20998;&#27852;&#36807;&#22810;&#21487;&#33268;&#32930;&#31471;&#32933;&#22823;&#30151; &#30002;&#29366;&#26049;&#33146;&#28608;&#32032;&#28608;&#27963;&#39592;&#32454;&#32990;&#21644;&#30772;&#39592;&#32454;&#32990;&#30340;&#28342;&#39592;&#20316;&#29992;&#65292;&#20998;&#35299;&#39592;&#30416;&#65292;&#37322;&#25918;&#38041;&#31163;&#23376;&#20837;&#34880;&#65307; &#38477;&#38041;&#32032;&#21017;&#25233;&#21046;&#39592;&#30416;&#28342;&#35299;&#65292;&#24182;&#21050;&#28608;&#39592;&#31062;&#32454;&#32990;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#22686;&#24378;&#25104;&#39592;&#27963;&#21160;&#65292;&#20351;&#34880;&#38041;&#20837;&#39592;&#24418;&#25104;&#39592;&#30416;,&#38604;&#28608;&#32032;&#21644;&#38596;&#28608;&#32032;&#33021;&#22686;&#24378;&#25104;&#39592;&#32454;&#32990;&#30340;&#27963;&#21160;&#65292;&#21442;&#19982;&#39592;&#30340;&#29983;&#38271;&#21644;&#25104;&#29087;&#12290;&#38604;&#28608;&#32032;&#19981;&#36275;&#29305;&#21035;&#26159;&#32477;&#32463;&#21518;&#22919;&#22899;&#25104;&#39592;&#32454;&#32990;&#22788;&#20110;&#19981;&#27963;&#36291;&#29366;&#24577;&#65292;&#32780;&#30772;&#39592;&#32454;&#32990;&#30340;&#27963;&#21160;&#30456;&#23545;&#22686;&#24378;,&#21487;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#30151;&#12290;&#27492;&#22806;&#65292;&#31958;&#30382;&#36136;&#28608;&#32032;&#23545;&#39592;&#30340;&#24418;&#25104;&#26377;&#25233;&#21046;&#20316;&#29992;&#12290;</P>
<P>3.&#29983;&#29289;&#27963;&#24615;&#29289;&#36136; &#36817;&#24180;&#21457;&#29616;&#39592;&#20869;&#23384;&#22312;&#19968;&#20123;&#29983;&#29289;&#27963;&#24615;&#29289;&#36136;,&#21253;&#25324;&#29983;&#38271;&#22240;&#23376;&#21644;&#32454;&#32990;&#22240;&#23376;&#31561;&#65292;&#36825;&#20123;&#29289;&#36136;&#22810;&#30001;&#25104;&#39592;&#32454;&#32990;&#20998;&#27852;&#65292;&#20063;&#21487;&#26469;&#33258;&#39592;&#22806;&#32452;&#32455;&#65292;&#23427;&#20204;&#21487;&#28608;&#27963;&#25110;&#25233;&#21046;&#25104;&#39592;&#32454;&#32990;&#21644;&#30772;&#39592;&#32454;&#32990;&#65292;&#24182;&#34920;&#29616;&#20986;&#26049;&#20998;&#27852;&#25110;&#33258;&#20998;&#27852;&#20316;&#29992;&#65292;&#19982;&#39592;&#30340;&#21457;&#29983;&#12289;&#29983;&#38271;&#21644;&#25913;&#24314;&#23494;&#20999;&#30456;&#20851;&#12290;</P>
<P>4.&#24212;&#21147;&#20316;&#29992;&#24212;&#21147;&#20026;&#32467;&#26500;&#23545;&#22806;&#37096;&#21152;&#36733;&#36127;&#33655;&#30340;&#21453;&#24212;&#65292;&#39592;&#30340;&#21457;&#29983;&#21644;&#29983;&#38271;&#19982;&#39592;&#30340;&#21463;&#21147;&#29366;&#24577;&#23494;&#20999;&#30456;&#20851;&#12290;&#23454;&#39564;&#34920;&#26126;&#65292;&#39592;&#22788;&#20110;&#29983;&#29702;&#33539;&#22260;&#20869;&#30340;&#24212;&#21147;&#20316;&#29992;&#19979;&#65292;&#20197;&#39592;&#24418;&#25104;&#20026;&#20027;&#65292;&#32780;&#22312;&#20302;&#24212;&#21147;&#19979;&#20197;&#39592;&#21560;&#25910;&#20026;&#20027;&#65292;&#21608;&#26399;&#24615;&#24212;&#21147;&#20316;&#29992;&#21487;&#21516;&#26102;&#21050;&#28608;&#39592;&#24418;&#25104;&#21644;&#39592;&#21560;&#25910; &#22914;&#36816;&#21160;&#21592;&#39592;&#23494;&#24230;&#37327;&#19982;&#19979;&#32930;&#36816;&#21160;&#37327;&#25104;&#27491;&#27604;&#65307;&#22240;&#26894;&#38388;&#30424;&#31361;&#20986;&#32780;&#21351;&#24202;&#20241;&#24687;&#30340;&#24739;&#32773;&#65292;&#39592;&#30416;&#24179;&#22343;&#27599;&#21608;&#19979;&#38477;0.9%&#12290;</P></SPAN>