1.&#39592;&#22522;&#36136; <SPAN class=extract><SPAN class=extract><SPAN class=extract>&#39592;&#22522;&#36136;(bone matrix)</SPAN>&#30001;&#26377;&#26426;&#36136;&#21644;&#26080;&#26426;&#36136;&#26500;&#25104;</SPAN></SPAN>&#12290;<SPAN class=extract>&#26377;&#26426;&#36136;&#21253;&#25324;&#22823;&#37327;&#33014;&#21407;&#32420;&#32500;&#21644;&#23569;&#37327;&#26080;&#23450;&#24418;&#22522;&#36136;</SPAN>&#65292;<SPAN class=extract>&#26080;&#26426;&#36136;&#21448;&#31216;&#39592;&#30416;</SPAN>(bone mineral)&#12290;<SPAN class=extract>&#33014;&#21407;&#32420;&#32500;&#21344;&#26377;&#26426;&#36136;&#30340;90% ,&#20027;&#35201;&#30001;I&#22411;&#33014;&#21407;&#34507;&#30333;&#32452;&#25104;</SPAN>&#12290;<SPAN class=extract>&#33014;&#21407;&#34507;&#30333;&#20998;&#23376;&#20869;&#26377;&#24378;&#22823;&#30340;&#20849;&#20215;&#38190;&#27178;&#21521;&#20132;&#32852;&#65292;&#20998;&#23376;&#38388;&#30340;&#31354;&#38553;&#36739;&#22823;&#65292;&#26377;&#21033;&#20110;&#39592;&#30416;&#27785; </SPAN>&#12290;<SPAN class=extract>&#22522;&#36136;&#21576;&#20957;&#33014;&#29366;&#65292;&#20027;&#35201;&#21547;&#22823;&#20998;&#23376;&#34507;&#30333;&#32858;&#31958;&#21644;&#22810;&#31181;&#31958;&#34507;&#30333;&#65292;&#22914;&#39592;&#38041;&#34507;&#30333;(osteocalcin)&#12289;&#39592;&#31896;&#36830;&#34507;&#30333;(os&#2;teonectin)&#12289;&#39592;&#26725;&#34507;&#30333;(osteopontin)&#12289;&#39592;&#28046;&#34507;&#30333;(bone sialoprotein)&#21644;&#38041;&#32467;&#21512;&#34507;&#30333; D9k(calbindin D9k)&#31561;</SPAN>&#12290;<SPAN class=extract>&#39592;&#38041;&#34507;&#30333;&#24120;&#20316;&#20026;&#39592;&#24418;&#25104;&#30340;&#19968;&#31181;&#26631;&#24535;&#65292;&#19982;&#39592;&#30416;&#39640;&#20146;&#21644;&#21147;&#32467;&#21512;&#65292;&#21442;&#19982;&#39592;&#30340;&#30719;&#21270;&#24182;&#35843;&#33410;&#39592;&#30340;&#21560;&#25910;</SPAN>&#12290;<SPAN class=extract>&#20854;&#20182;&#20960;&#31181;&#31958;&#34507;&#30333;&#20027;&#35201;&#19982;I&#22411;&#33014;&#21407;&#34507;&#30333;&#21644;&#39592;&#30416;&#30340;&#32467;&#21512;&#20197;&#21450;&#32454;&#32990;&#21644;&#39592;&#22522;&#36136;&#30340;&#40655;&#21512;&#26377;&#20851;&#65292;&#20063;&#35843;&#33410;&#39592;&#30340;&#30719;&#21270;</SPAN>&#12290;<SPAN class=extract>&#27492;&#22806;,&#22522;&#36136;&#20013;&#20063;&#21547;&#26377;&#19968;&#20123;&#29983;&#38271;&#22240;&#23376;&#22914;&#39592;&#24418;&#24577;&#21457;&#29983;&#34507;&#30333;(bone morphogenic protein)&#31561;</SPAN>&#12290;<SPAN class=extract>&#39592;&#30416;&#32422;&#21344;&#39592;&#32452;&#32455;&#24178;&#37325;&#30340;65%,&#20027;&#35201;&#26377;&#38041;&#12289;&#30967;&#21644;&#38209;&#31561;</SPAN>&#12290;<SPAN class=extract>&#39592;&#30416;&#20027;&#35201;&#20197;&#32671;&#22522;&#30967;&#28784;&#30707;&#32467;&#26230;(hydroxyapatite crystal)&#30340;&#24418;&#24335;&#23384;&#22312;&#65292;&#21576;&#32454;&#38024;&#29366;&#65292;&#38271;10 ~ 20nm,&#27839;&#33014;&#21407;&#21407;&#32420;&#32500;&#38271;&#36724;&#35268;&#21017;&#25490;&#21015;&#65292;&#20063;&#21487;&#23384;&#22312;&#20110;&#33014;&#21407;&#21407;&#32420;&#32500;&#20869;&#33014;&#21407;&#20998;&#23376;&#38388;&#30340;&#31354;&#38553;&#20013;</SPAN>&#65292;<SPAN class=extract>&#36825;&#31181;&#32467;&#21512;&#20351;&#39592;&#22522;&#36136;&#26082;&#22362;&#30828;&#21448;&#26377;&#38887;&#24615;&#12290; </SPAN>
<P><SPAN class=extract>&#21021;&#24418;&#25104;&#30340;&#39592;&#32452;&#32455;&#20026;<SPAN class=extract><SPAN class=extract>&#21021;&#32423;&#39592;&#32452;&#32455;</SPAN>(primary bone tissue)&#65292;&#20854;&#20013;&#33014;&#21407;&#32420;&#32500;&#31895;&#22823;&#65292;&#25490;&#21015;&#36739;&#20081;&#65292;&#25925;&#21448;&#31216;&#32534;&#32455;&#39592;(woven bone)</SPAN></SPAN> &#12290;<SPAN class=extract>&#27492;&#22806;&#65292;&#21021;&#32423;&#39592;&#32452;&#32455;&#20013;&#39592;&#30416;&#21547;&#37327;&#36739;&#20302;&#65292;&#32780;&#39592;&#32454;&#32990;&#36739;&#22810;</SPAN>&#12290;<SPAN class=extract>&#38543;&#30528;&#39592;&#32452;&#32455;&#30340;&#21457;&#32946;&#65292;&#21021;&#32423;&#39592;&#32452;&#32455;&#36880;&#28176;&#25104;&#29087;&#65292;&#25104;&#20026;&#27425;&#32423;&#39592;&#32452;&#32455;(secondary bone tissue)&#65292;&#25110;&#31216;&#26495;&#23618;&#39592;(lamellar bone)</SPAN> ,<SPAN class=extract>&#20165;&#22312;&#29273;&#24202;&#12289;&#38752;&#36817;&#39045;&#32541;&#22788;&#12289;&#39592;&#36855;&#36335;&#12289;&#33137;&#21644;&#38887;&#24102;&#38468;&#30528;&#22788;&#20445;&#30041;&#23569;&#37327;&#32534;&#32455;&#39592;</SPAN>&#12290;<SPAN class=extract>&#22312;&#26495;&#23618;&#39592;&#30340;&#39592;&#22522;&#36136;&#20013;&#65292;&#33014;&#21407;&#32420;&#32500;&#36739;&#32454;&#65292;&#26377;&#35268;&#24459;&#22320;&#25104;&#23618;&#25490;&#21015;&#65292;&#19988;&#19982;&#39592;&#30416;&#26230;&#20307;&#21644;&#22522;&#36136;&#32039;&#23494;&#32467;&#21512;&#65292;&#26500;&#25104;&#39592;&#26495;(bone lamel&#2;la)</SPAN> &#12290;<SPAN class=extract>&#21516;&#19968;&#23618;&#39592;&#26495;&#20869;&#30340;&#32420;&#32500;&#30456;&#20114;&#24179;&#34892;&#65292;&#30456;&#37051;&#20004;&#23618;&#39592;&#26495;&#30340;&#32420;&#32500;&#30456;&#20114;&#22402;&#30452;&#65292;&#22312;HE&#26579;&#33394;&#30340;&#39592;&#20999;&#29255;&#19978;&#21576;&#19981;&#21516;&#25240;&#20809;&#30340;&#32418;&#33394;</SPAN>(&#22270;4-6)&#12290;<SPAN class=extract>&#33014;&#21407;&#32420;&#32500;&#26463;&#21487;&#20998;&#25903;&#65292;&#24182;&#24120;&#20174;&#19968;&#23618;&#20280;&#33267;&#20854;&#30456;&#37051;&#30340;&#21478;&#19968;&#23618;&#12290;&#36825;&#31181;&#30456;&#20114;&#36830;&#25509;&#30340;&#19977;&#32500;&#32467;&#26500;&#65292;&#26377;&#25928;&#22320;&#22686;&#24378;&#20102;&#39592;&#30340;&#25903;&#25345;&#21147;</SPAN>&#12290;<SPAN class=extract>&#39592;&#22522;&#36136;&#20013;&#30340;&#23567;&#33108;&#31216;&#39592;&#38519;&#31389;&#65292;&#20854;&#20013;&#21547;&#39592;&#32454;&#32990;</SPAN>&#12290;<SPAN class=extract>&#30001;&#39592;&#38519;&#31389;&#21457;&#20986;&#35768;&#22810;&#32454;&#31649;&#65292;&#31216;&#39592;&#23567;&#31649;&#65292;&#20854;&#20013;&#21547;&#39592;&#32454;&#32990;&#30340;&#31361;&#36215;</SPAN>&#12290;<SPAN class=extract>&#27492;&#22806;&#65292;&#19982;&#36719;&#39592;&#32452;&#32455;&#19981;&#21516;&#65292;&#39592;&#32452;&#32455;&#20869;&#26377;&#34880;&#31649;&#31359;&#34892;&#30340;&#31649;&#36947;</SPAN>&#12290;