(&#20108;)&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;&#36229;&#24494;&#32467;&#26500; 
<P></P><SPAN class=extract>
<P>1.&#32908;&#21407;&#32420;&#32500; &#30005;&#38236;&#19979;&#21487;&#35265;&#32908;&#21407;&#32420;&#32500;&#30001;&#31895;&#12289;&#32454;&#20004;&#31181;&#32908;&#19997;(myoEament)&#26500;&#25104;&#65292;&#20004;&#31181;&#32908;&#19997;&#27839;&#32908;&#32420;&#32500;&#30340;&#38271;&#36724;&#24179;&#34892;&#25490;&#21015;&#65292;&#26126;&#12289;&#26263;&#24102;&#23601;&#26159;&#36825;&#20004;&#31181;&#32908;&#19997;&#35268;&#24459;&#24615;&#25490;&#24067;&#30340;&#32467;&#26524;;&#31895;&#32908;&#19997;&#20301;&#20110;&#32908;&#33410;&#30340;&#20013;&#37096;&#65292;&#36143;&#31359; A&#24102;&#20840;&#38271;&#65292;&#20013;&#22830;&#20511;M&#33180;&#22266;&#23450;&#65292;&#20004;&#31471;&#28216;&#31163;;&#32454;&#32908;&#19997;&#30340;&#19968;&#31471;&#38468;&#30528;&#22312;Z&#33180;&#19978;&#65292;&#21478;&#19968;&#31471;&#20280;&#21040;&#31895;&#32908;&#19997;&#20043;&#38388;&#65292;&#36798; H&#24102;&#30340;&#22806;&#32536;&#12290;&#22240;&#27492;&#65292;&#26126;&#24102;&#21482;&#21547;&#32454;&#32908;&#19997;&#65292;H&#24102;&#21482;&#21547;&#31895;&#32908;&#19997;&#65292;H&#24102;&#20197;&#22806;&#30340;&#26263;&#24102;&#37096;&#20998;&#21547;&#30001;&#31895;&#12289;&#32454;&#20004;&#31181;&#32908;&#19997;&#65288;&#22270;6-3&#12289;&#22270;6-4&#65289;o&#22312;&#20854;&#27178;&#26029;&#38754;&#19978;&#65292;&#21487;&#35265;&#19968;&#26681;&#31895;&#32908;&#19997;&#30340;&#21608;&#22260;&#25490;&#21015;&#26377;6&#26681;&#32454;&#32908;&#19997;&#65292;&#32780;&#19968;&#26465;&#32454;&#32908;&#19997;&#21608;&#22260;&#26377;3&#26465;&#31895;&#32908;&#19997;&#65288;&#22270;6-4&#65289;&#12290;</P>
<P>&#65288;1&#65289;&#31895;&#32908;&#19997;:&#31895;&#32908;&#19997;&#65288;thick myofilament&#65289;&#38271;&#32422;1.5|xm,&#30452;&#24452;&#32422;15nm&#65292;&#30001;&#35768;&#22810;&#32908;&#29699;&#34507;&#30333;&#65288;myo&#2;sin&#65289; &#20998;&#23376;&#24179;&#34892;&#25490;&#21015;&#24182;&#38598;&#21512;&#25104;&#26463;&#25152;&#32452;&#25104;, &#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#24418;&#20284;&#35910;&#33469;&#29366;&#65292;&#20998;&#22836;&#21644;&#26438;&#20004;&#37096;&#20998;&#65292;&#22836;&#37096;&#22914;&#21516;&#20004;&#20010;&#35910;&#29923;&#65292;&#26438;&#37096;&#22914;&#21516;&#35910;&#33550;&#12290;&#22312;&#22836;&#21644;&#26438;&#30340;&#36830;&#32467;&#28857;&#21450;&#26438;&#19978;&#26377;&#20004;&#22788;&#31867;&#20284;&#20851;&#33410;&#30340;&#32467;&#26500;&#65292;&#21487;&#20197;&#23624;&#21160;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#30340;&#26438;&#22343;&#20280;&#21521;M&#33180;&#65292;&#24182;&#20197;&#19968;&#23450;&#38388;&#36317;&#20114;&#30456;&#38169;&#24320;&#65292;&#32780;&#22836;&#37117;&#26397;&#21521;&#31895;&#32908;&#19997;&#30340;&#20004;&#31471;&#24182;&#31361;&#20986;&#20110;&#34920;&#38754;&#65292;&#24418;&#25104;&#27178;&#26725;&#65288;cross bridge&#65289; o&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#22836;&#20855;&#26377;ATP&#37238;&#27963;&#24615;&#65292;&#24403;&#20854;&#19982;&#32908;&#21160;&#34507;&#30333;&#25509;&#35302;&#26102;&#65292;ATP&#37238;&#34987;&#28608;&#27963;, &#20998;&#35299;ATP&#37322;&#25918;&#20986;&#33021;&#37327;,&#20351;&#27178;&#26725;&#21457;&#29983;&#23624;&#20280;&#36816;&#21160;&#65288;&#22270;64&#65289;&#12290;</P>
<P>&#65288;2&#65289;&#32454;&#32908;&#19997;&#65306;&#32454;&#32908;&#19997;&#65288;thin myofilament&#65289;&#30452;&#24452;&#32422;5nm&#65292;&#38271;1 |xm,&#30001;&#32908;&#21160;&#34507;&#30333;&#65288;actin&#65289;&#12289;&#21407;&#32908;&#29699;&#34507;&#30333;&#65288;tropomyosin&#65289;&#21644;&#32908;&#38041;&#34507;&#30333;&#65288;troponin &#65289;3&#31181;&#34507;&#30333;&#20998;&#23376;&#32452;&#25104;&#65288;&#22270;6~4&#65289;&#12290;</P>
<P>&#29699;&#24418;&#32908;&#21160;&#34507;&#30333;&#21333;&#20307;&#20114;&#30456;&#36830;&#25509;&#65292;&#24418;&#25104;&#26377;&#26497;&#24615;&#30340;&#32908;&#21160;&#34507;&#30333;&#38142;&#20004;&#26465;&#32908;&#21160;&#34507;&#30333;&#38142;&#21576;&#34746;&#26059;&#29366;&#30456;&#20114;&#32478;&#21512;&#22312;&#19968;&#36215;,&#24418;&#25104;&#32420;&#32500;&#22411;&#32908;&#21160;&#34507;&#30333;&#65292;&#26500;&#25104;&#32454;&#32908;&#19997;&#30340;&#20027;&#35201;&#37096;&#20998;&#12290;&#27599;&#20010;&#29699;&#24418;&#32908;&#21160;&#34507;&#30333;&#21333;&#20307;&#19978;&#37117;&#26377;&#19968;&#20010;&#21487;&#19982;&#32908;&#29699;&#34507;&#30333;&#22836;&#37096;&#30456;&#32467;&#21512;&#30340;&#27963;&#24615;&#20301;&#28857;&#12290;</P>
<P>&#21407;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#32454;&#38271;&#65288;&#32422;40nm&#65289;,&#21576;&#19997;&#29366;&#65292;&#26159;&#30001;&#20004;&#26465;&#22810;&#32957;&#38142;&#30456;&#20114;&#32544;&#25197;&#32780;&#24418;&#25104;&#30340;&#21452;&#32929;&#34746;&#26059;&#29366;&#20998;&#23376;,&#20063;&#20855;&#26377;&#26497;&#24615;&#12290;&#21407;&#32908;&#29699;&#34507;&#30333;&#39318;&#23614;&#30456;&#36830;&#24418;&#25104;&#38271;&#19997;&#29366;,&#23884;&#20110;&#32908;&#21160;&#34507;&#30333;&#21452;&#34746;&#26059;&#38142;&#30340;&#27973;&#27807;&#20869;&#12290;</P>
<P>&#32908;&#38041;&#34507;&#30333;&#30001;&#32908;&#38041;&#34507;&#30333;C&#20122;&#21333;&#20301;&#65288;TnC&#65289;&#12289;&#32908;&#38041;&#34507;&#30333;T&#20122;&#21333;&#20301;&#65288;TnT&#65289;&#21644;&#32908;&#38041;&#34507;&#30333;1&#20122;&#21333;&#20301;&#65288;Tnl&#65289;&#19977;&#20010;&#29699;&#29366;&#20122;&#21333;&#20301;&#26500;&#25104;&#65292;&#19968;&#20010;&#21407;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#19997;&#19978;&#38468;&#26377;&#19968;&#20010;&#32908;&#38041;&#34507;&#30333;&#20998;&#23376;&#12290;TnC&#26159;C/,&#21463;&#20307;&#34507;&#30333;&#65292; &#33021;&#19982;Ca?+&#30456;&#32467;&#21512;&#65292;&#27599;&#20010;TnC&#20998;&#23376;&#26377;4&#20010;&#21487;&#19982;Ca?+&#32467;&#21512;&#30340;&#20301;&#28857;;TnT&#33021;&#19982;&#21407;&#32908;&#29699;&#34507;&#30333;&#32467;&#21512;&#65292;&#23558;&#32908;&#38041;&#34507;&#30333;&#22266;&#23450;&#22312;&#21407;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#19978;;TM&#33021;&#25233;&#21046;&#32908;&#21160;&#34507;&#30333;&#19982;&#32908;&#29699;&#34507;&#30333;&#32467;&#21512;&#12290;</P>
<P></SPAN><SPAN class=extract>2.&#27178;&#23567;&#31649; &#27178;&#23567;&#31649;(transverse tubule)&#31616;&#31216;T&#23567;&#31649;&#65292;&#26159;&#32908;&#33180;&#20985;&#38519;&#20837;&#32908;&#36136;&#20869;&#24418;&#25104;&#30340;&#31649;&#29366;&#32467;&#26500;&#65292; &#20854;&#36208;&#21521;&#19982;&#32908;&#32420;&#32500;&#38271;&#36724;&#22402;&#30452;&#12290;&#20154;&#19982;&#21754;&#20083;&#21160;&#29289;&#30340;&#27178;&#23567;&#31649;&#20301;&#20110;A&#24102;&#19982;1&#24102;&#20132;&#30028;&#22788;,&#21516;&#19968;&#27700;&#24179;&#30340;&#27178;&#23567;&#31649;&#22312;&#32454;&#32990;&#20869;&#20998;&#25903;&#21563;&#21512;&#29615;&#32469;&#22312;&#27599;&#26465;&#32908;&#21407;&#32420;&#32500;&#21608;&#22260;(&#22270;6-5 )&#12290;&#27178;&#23567;&#31649;&#21487;&#23558;&#32908;&#33180;&#30340;&#20852;&#22859;&#36805;&#36895;&#20256;&#21040;&#32908;&#32420;&#32500;&#20869;&#12290; </SPAN></P><SPAN class=extract>
<P>3.&#32908;&#36136;&#32593; &#32908;&#36136;&#32593;(sarcoplasmic reticulum)&#26159;&#32908;&#32420;&#32500;&#20869;&#29305;&#21270;&#30340;&#28369;&#38754;&#20869;&#36136;&#32593;&#65292;&#22312;&#27178;&#23567;&#31649;&#20043;&#38388;&#21253;&#32469;&#22312;&#27599;&#26465;&#32908;&#21407;&#32420;&#32500;&#21608;&#22260;&#65292;&#22823;&#37096;&#20998;&#36208;&#34892;&#26041;&#21521;&#19982;&#32908;&#32420;&#32500;&#30340;&#38271;&#36724;&#19968;&#33268;&#65292;&#25925;&#21448;&#31216;&#32437;&#23567;&#31649;(longi&#2;tudinal tubule) o&#32437;&#23567;&#31649;&#26411;&#31471;&#33192;&#22823;&#24182;&#20114;&#30456;&#36830;&#36890;&#65292;&#24418;&#25104;&#19982;&#27178;&#23567;&#31649;&#24179;&#34892;&#24182;&#32039;&#23494;&#30456;&#36148;&#30340;&#30450;&#31649;&#65292;&#31216;&#20026;&#32456;&#27744;(terminal cisternae ) o&#27599;&#26465;&#27178;&#23567;&#31649;&#19982;&#20854;&#20004;&#20391;&#30340;&#32456;&#27744;&#20849;&#21516;&#32452;&#25104;&#39592;&#39612;&#32908;&#19977;&#32852;&#20307;(triad )(&#22270; 6-5 )o&#32908;&#36136;&#32593;&#33180;&#19978;&#30340;&#38262;&#23884;&#34507;&#30333;&#36136;&#20013;&#65292;&#26377;80%&#20026;&#38041;&#27893;(calcium pump)&#34507;&#30333;&#65292;&#26159;&#19968;&#31181;ATP&#37238;&#65292;&#21487;&#36870;&#27987;&#24230;&#26799;&#24230;&#23558;&#32908;&#36136;&#20869;&#30340;Ca?&#9830;&#27893;&#20837;&#32908;&#36136;&#32593;&#33108;&#20013;&#12290;&#22312;&#32908;&#36136;&#32593;&#33108;&#20869;&#65292;Ca?+&#19982;&#33180;&#19978;&#21478;&#19968;&#31181;&#34507;&#30333;&#39063;&#31890;&#25910;&#38041;&#32032;(calsequestrin)&#32467;&#21512;&#32780;&#20648;&#23384;&#36215;&#26469;&#65292;&#25152;&#20197;&#32908;&#36136;&#32593;&#30340;&#29983;&#29702;&#21151;&#33021;&#26159;&#35843;&#33410;&#25511;&#21046;&#32908;&#36136;&#20869;C/&#27987;&#24230;&#65292;&#22312;&#32908;&#32420;&#32500;&#25910;&#32553;&#36807;&#31243;&#20013;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;&#32908;&#32420;&#32500;&#25910;&#32553;&#65292;&#32908;&#36136;&#32593;&#21464;&#30701;&#21152;&#23485;&#65292;&#26494;&#24347;&#26102;&#21017;&#32908;&#36136;&#32593;&#20280;&#38271;&#21464;&#32454;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>4 .&#32447;&#31890;&#20307; &#32908;&#36136;&#20869;&#26377;&#20016;&#23500;&#30340;&#32447;&#31890;&#20307;,&#20998;&#24067;&#20110;&#32908;&#33180;&#19979;&#21644;&#32454;&#32990;&#26680;&#38468;&#36817;&#20197;&#21450;&#32908;&#21407;&#32420;&#32500;&#20043;&#38388;&#12290;&#32447;&#31890;&#20307;&#20135;&#29983;ATP,&#20026;&#32908;&#32420;&#32500;&#25910;&#32553;&#25552;&#20379;&#33021;&#37327;&#12290;&#32908;&#36136;&#20869;&#32447;&#31890;&#20307;&#30340;&#25968;&#37327;&#21644;&#22823;&#23567;&#20307;&#29616;&#32908;&#32420;&#32500;&#27687;&#21270;&#20195;&#35874;&#29575;&#30340;&#39640;&#20302;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>5 .&#36741;&#21161;&#34507;&#30333; &#19968;&#20123;&#36741;&#21161;&#34507;&#30333;&#21442;&#19982;&#35843;&#33410;&#31895;&#12289;&#32454;&#32908;&#19997;&#22312;&#32908;&#21407;&#32420;&#32500;&#20869;&#30340;&#20934;&#30830;&#20998;&#37197;&#65292;&#24182;&#20445;&#25345;&#19968;&#23450;&#30340;&#31354;&#38388;&#36317;&#31163;&#65292;&#20174;&#32780;&#20445;&#35777;&#39592;&#39612;&#32908;&#25910;&#32553;&#30340;&#25928;&#29575;&#21644;&#36895;&#24230;&#12290;&#36741;&#21161;&#34507;&#30333;&#20165;&#21344;&#32908;&#32420;&#32500;&#24635;&#34507;&#30333;&#21547;&#37327;&#30340;25%,&#20027;&#35201;&#26377;&#32908;&#32852;&#34507;&#30333;(titin)&#12289;&#20276;&#32908;&#21160;&#34507;&#30333;(nebulin)&#12289;Q-&#36741;&#32908;&#21160;&#34507;&#30333;(a-actinin)&#12289;&#21407;&#32908;&#29699;&#35843;&#33410;&#34507;&#30333;(tropomod&#2;ulin)&#12289;&#32908;&#20013;&#32447;&#34507;&#30333;(myomesin)&#12289;C-&#34507;&#30333;(c-protein)&#31561;&#12290;</P></SPAN>