(&#19968;)&#36879;&#26126;&#36719;&#39592; 
<P></P><SPAN class=extract>
<P>&#36879;&#26126;&#36719;&#39592;(hyaline cartilage)&#20998;&#24067;&#36739;&#24191;&#65292;&#25104;&#20307;&#30340;&#32907;&#36719;&#39592;&#12289;&#20851;&#33410;&#36719;&#39592;&#12289;&#21628;&#21560;&#31649;&#36947;&#22721;&#30340;&#36719;&#39592;&#22343;&#20026;&#36879;&#26126;&#36719;&#39592;&#12290;&#32986;&#32974;&#26089;&#26399;&#26242;&#26102;&#30340;&#39592;&#26550;&#20063;&#26159;&#36879;&#26126;&#36719;&#39592;&#12290;&#26032;&#40092;&#26102;&#36879;&#26126;&#36719;&#39592;&#21576;&#20083;&#30333;&#33394;&#65292;&#31245;&#24102;&#28129;&#34013;&#33394;&#65292;&#21322;&#36879;&#26126;&#29366;&#65292;&#30053;&#20855;&#24377;&#24615;&#21644;&#38887;&#24615;&#12290;&#36879;&#26126;&#36719;&#39592;&#33021;&#25215;&#21463;&#21387;&#21147;&#65292;&#32784;&#21463;&#25705;&#25830;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>1.&#36719;&#39592;&#32452;&#32455; 
<P>(1)&#36719;&#39592;&#22522;&#36136;:&#36719;&#39592;&#22522;&#36136;(cartilage matrix)&#30001;&#26080;&#23450;&#24418;&#22522;&#36136;&#21644;&#21253;&#22475;&#22312;&#22522;&#36136;&#20869;&#30340;&#33014;&#21407;&#21407;&#32420;&#32500;&#26500;&#25104;&#12290;&#36879;&#26126;&#36719;&#39592;&#30340;&#26080;&#23450;&#24418;&#22522;&#36136;&#20013;&#20027;&#35201;&#21547;3&#31181;&#31958;&#33018;&#32858;&#31958;&#65306;&#32858;&#36879;&#26126;&#36136;&#37240;(hyaluronan)&#12289;&#30827;&#37240;&#36719;&#39592;&#32032; (chondroitin sulfate)&#21644;&#30827;&#37240;&#35282;&#36136;&#32032;(keratan sulfate) o&#35768;&#22810;&#30827;&#37240;&#36719;&#39592;&#32032;&#21644;&#30827;&#37240;&#35282;&#36136;&#32032;&#20998;&#23376;&#32467;&#21512;&#20110;&#26680;&#24515;&#34507;&#30333;&#24418;&#25104;&#22823;&#20998;&#23376;&#34507;&#30333;&#32858;&#31958;&#21333;&#20307;&#65292;&#20027;&#35201;&#26159;&#32858;&#38598;&#34507;&#30333;&#32858;&#31958;(aggrecan)&#12290;200&#12316;300&#20010;&#32858;&#38598;&#34507;&#30333;&#32858;&#31958;&#36890;&#36807;&#36830;&#25509;&#34507;&#30333;&#32467;&#21512;&#20110;&#32858;&#36879;&#26126;&#36136;&#37240;&#24418;&#25104;&#34507;&#30333;&#32858;&#31958;&#32858;&#21512;&#20307;&#65292;&#21518;&#32773;&#32467;&#21512;&#22823;&#37327;&#30340;&#27700;(&#32422;&#21344;&#22522;&#36136;&#28287;&#37325;&#30340; 75% )&#65292;&#24182;&#19982;&#33014;&#21407;&#21407;&#32420;&#32500;&#32467;&#21512;&#22312;&#19968;&#36215;,&#24418;&#25104;&#22362;&#22266;&#30340;&#20957;&#33014;&#29366;&#12290;&#36825;&#26679;&#26500;&#25104;&#30340;&#21508;&#31181;&#22823;&#20998;&#23376;&#30456;&#20114;&#36830;&#25509;&#30340;&#32467;&#26500;&#22797;&#21512;&#20307;&#36171;&#20104;&#36879;&#26126;&#36719;&#39592;&#29305;&#27530;&#30340;&#29983;&#29289;&#21147;&#23398;&#29305;&#24615;&#12290;&#22522;&#36136;&#20013;&#36824;&#21547;&#26377;&#22810;&#31181;&#31958;&#34507;&#30333;&#65292;&#22914;&#36719;&#39592;&#31896;&#36830;&#34507;&#30333; (chondronectin)&#21644;&#38170;&#34507;&#30333;C II ( anchorin C U )&#31561;&#65292;&#23427;&#20204;&#23545;&#36719;&#39592;&#32454;&#32990;&#40655;&#38468;&#22312;&#36719;&#39592;&#22522;&#36136;&#19978;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;&#36719;&#39592;&#22522;&#36136;&#20869;&#30340;&#23567;&#33108;&#31216;&#20026;&#36719;&#39592;&#38519;&#31389;(cartilage lacuna),&#36719;&#39592;&#32454;&#32990;&#21363;&#20301;&#20110;&#27492;&#38519;&#31389;&#20869;&#176;&#36719;&#39592;&#32454;&#32990;&#21608;&#22260;&#30340;&#34180;&#23618;&#36719;&#39592;&#22522;&#36136;&#31216;&#32454;&#32990;&#21608;&#22522;&#36136;(pericellular matrix, PCM )&#25110;&#36719;&#39592;&#22218;(cartilage capsule)&#65292;&#20854;&#20013;&#21547; VI&#22411;&#33014;&#21407;&#32452;&#25104;&#30340;&#32454;&#19997;&#32593;&#12290;&#22312;&#20809;&#38236;&#19979;&#65292;&#36719;&#39592;&#22522;&#36136;&#21576;&#21980;&#30897;&#24615;&#65292;&#36719;&#39592;&#22218;&#22240;&#21547;&#30827;&#37240;&#36719;&#39592;&#32032;&#36739;&#22810;&#65292;&#25925;&#21980;&#30897;&#24615;&#24378;&#65292;&#26579;&#33394;&#28145;(&#22270;4-1)&#12290; 
<P>&#36879;&#26126;&#36719;&#39592;&#20013;&#30340;&#32420;&#32500;&#26159;&#30001;n&#22411;&#33014;&#21407;&#34507;&#30333;&#32452;&#25104;&#30340;&#33014;&#21407;&#21407;&#32420;&#32500;&#65292;&#21547;&#37327;&#32422;&#20026;&#36719;&#39592;&#24178;&#37325;&#30340;40%&#12290;&#33014;&#21407;&#21407;&#32420;&#32500;&#30452;&#24452;10&#12316;20nm,&#21608;&#26399;&#24615;&#27178;&#32441;&#19981;&#26126;&#26174;&#65292;&#20132;&#32455;&#24418;&#25104;&#19977;&#32500;&#32593;&#32476;&#65292;&#32500;&#25345;&#36719;&#39592;&#30340;&#26426;&#26800;&#31283;&#23450;&#24615;&#12290;&#30001;&#20110;&#33014;&#21407;&#21407;&#32420;&#32500;&#32420;&#32454;&#65292;&#19988;&#20854;&#25240;&#20809;&#29575;&#19982;&#22522;&#36136;&#30340;&#25240;&#20809;&#29575;&#30456;&#36817;&#65292;&#25925;&#22312;&#20809;&#38236;&#19979;&#38590;&#20197;&#20998;&#36776;&#12290;&#27492;&#22806;&#65292;&#22312;&#22522;&#36136;&#20013;&#36824;&#21547;&#26377;&#23569;&#37327;&#20854;&#20182;&#33014;&#21407;&#34507;&#30333;&#65292;&#22914;VI&#12289;IX&#12289;X&#12289;XI&#22411;&#33014;&#21407;&#65292;&#23427;&#20204;&#21442;&#19982;&#33014;&#21407;&#21407;&#32420;&#32500;&#32593;&#32476;&#30340;&#31283;&#23450;&#21450;&#20854;&#19982;&#22522;&#36136;&#21644;&#32454;&#32990;&#30340;&#30456;&#20114;&#20316;&#29992;&#31561;&#12290; 
<P>&#36719;&#39592;&#32452;&#32455;&#20869;&#26080;&#34880;&#31649;&#12289;&#28107;&#24052;&#31649;&#21644;&#31070;&#32463;&#12290;&#20294;&#30001;&#20110;&#22522;&#36136;&#23500;&#21547;&#27700;&#20998;&#65292;&#36890;&#36879;&#24615;&#24378;&#65292;&#22240;&#27492;&#65292;&#26469;&#33258;&#21608;&#22260;&#32452;&#32455;&#30340;&#33829;&#20859;&#29289;&#36136;&#21487;&#36890;&#36807;&#28183;&#36879;&#36827;&#20837;&#36719;&#39592;&#32452;&#32455;&#28145;&#37096;&#12290; 
<P>(2)&#36719;&#39592;&#32454;&#32990;:&#27963;&#32452;&#32455;&#20869;&#30340;&#36719;&#39592;&#32454;&#32990;(chondrocyte)&#20805;&#28385;&#20110;&#36719;&#39592;&#38519;&#31389;&#20869;&#65292;&#20294;&#22312;&#32452;&#32455;&#20999;&#29255;&#19978;&#65292;&#30001;&#20110;&#36719;&#39592;&#32454;&#32990;&#30385;&#32553;&#65292;&#36719;&#39592;&#32454;&#32990;&#19982;&#36719;&#39592;&#22218;&#20043;&#38388;&#24120;&#20986;&#29616;&#31354;&#38553;&#12290;&#22312;&#36719;&#39592;&#32452;&#32455;&#30340;&#21608;&#36793;&#37096;&#65292;&#36719;&#39592;&#32454;&#32990;&#36739;&#23567;&#65292;&#21576;&#25153;&#22278;&#24418;&#65292;&#21333;&#20010;&#20998;&#24067;,&#20026;&#24188;&#31258;&#30340;&#36719;&#39592;&#32454;&#32990;&#12290;&#20174;&#21608;&#36793;&#21521;&#28145;&#37096;&#65292;&#36719;&#39592;&#32454;&#32990;&#36880;&#28176;&#38271;&#22823;&#25104;&#29087;&#65292;&#24120;&#25104;&#32676;&#20998;&#24067;&#65292;&#27599;&#32676;2&#12316;8&#20010;&#32454;&#32990;,&#20294;&#27599;&#20010;&#32454;&#32990;&#37117;&#26377;&#21508;&#33258;&#30340;&#36719;&#39592;&#38519;&#31389;&#21644;&#36719;&#39592;&#22218;&#12290;&#36825;&#20123;&#32454;&#32990;&#26159;&#30001;&#19968;&#20010;&#24188;&#31258;&#36719;&#39592;&#32454;&#32990;&#20998;&#35010;&#22686;&#27542;&#32780;&#26469;&#30340;&#65292;&#25925;&#31216;&#21516;&#28304;&#32454;&#32990;&#32676;(isogenous group)&#12290;&#19968;&#20010;&#36719;&#39592;&#32454;&#32990;&#25110;&#21516;&#28304;&#32454;&#32990;&#32676;&#21450;&#20854;&#21608;&#22260;&#30340;&#32454;&#32990;&#21608;&#22522;&#36136;&#26500;&#25104;&#19968;&#20010;&#36719;&#39592;&#21333;&#20301;(chondron)&#12290;&#25104;&#29087;&#36719;&#39592;&#32454;&#32990;&#21576;&#26925;&#22278;&#24418;&#25110;&#22278;&#24418;&#65292;&#32990;&#26680;&#22278;&#25110;&#21365;&#22278;&#24418;&#65292;&#26579;&#33394;&#27973;&#28129;&#65292;&#26377;1&#20010;&#25110;&#20960;&#20010;&#26680;&#20161;&#65292;&#32990;&#36136;&#24369;&#21980;&#30897;&#24615;&#65292;&#35265;&#22270;4-1&#12290;&#22312;&#30005;&#38236;&#19979;&#65292;&#36719;&#39592;&#32454;&#32990;&#34920;&#38754;&#26377;&#35768;&#22810;&#31361;&#36215;&#21644;&#30385;&#35126;,&#25193;&#22823;&#20102;&#34920;&#38754;&#31215;&#65292;&#26377;&#21033;&#20110;&#36719;&#39592;&#32454;&#32990;&#19982;&#22522;&#36136;&#30340;&#29289;&#36136;&#20132;&#25442;&#12290;&#32990;&#36136;&#20869;&#21547;&#26377;&#20016;&#23500;&#30340;&#31895;&#38754;&#20869;&#36136;&#32593;&#21644;&#21457;&#36798;&#30340;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#65292;&#32447;&#31890;&#20307;&#36739;&#23569;&#32780;&#31958;&#21407;&#21644;&#33026;&#28404;&#36739;&#22810;(&#22270;4-2)&#12290;&#36719;&#39592;&#32454;&#32990;&#21512;&#25104;&#21644;&#20998;&#27852;&#36719;&#39592;&#32452;&#32455;&#30340;&#22522;&#36136;&#21644;&#32420;&#32500;&#12290;&#30001;&#20110;&#36828;&#31163;&#34880;&#27969;&#65292;&#36719;&#39592;&#32454;&#32990;&#20027;&#35201;&#20197;&#31958;&#37237;&#35299;&#30340;&#26041;&#24335;&#33719;&#24471;&#33021;&#37327;&#12290; </P>
<P></SPAN><SPAN class=extract>2.&#36719;&#39592;&#33180;&#38500;&#20851;&#33410;&#36719;&#39592;&#21644;&#36196;&#36719;&#39592;&#22806;&#65292;&#36879;&#26126;&#36719;&#39592;&#21608;&#22260;&#22343;&#26377;&#34180;&#23618;&#33268;&#23494;&#32467;&#32532;&#32452;&#32455;&#65292;&#31216;&#20026;&#36719;&#39592;&#33180; (perichondrium)&#12290;&#36719;&#39592;&#33180;&#21487;&#20998;&#20026;&#20004;&#23618;&#65292;&#22806;&#23618;&#21547;&#36739;&#33268;&#23494;&#30340;&#33014;&#21407;&#32420;&#32500;&#65292;&#20027;&#35201;&#36215;&#20445;&#25252;&#20316;&#29992;&#12290;&#20869;&#23618;&#32420;&#32500;&#36739;&#30095;&#26494;&#32780;&#32454;&#32990;&#36739;&#22810;,&#20854;&#20013;&#26377;&#20123;&#26797;&#24418;&#30340;&#23567;&#32454;&#32990;&#65292;&#31216;&#25104;&#36719;&#39592;&#32454;&#32990;(chondmblast),&#21487;&#22686;&#27542;&#20998;&#21270;&#20026;&#36719;&#39592;&#32454;&#32990;,&#19982;&#36719;&#39592;&#30340;&#29983;&#38271;&#26377;&#20851;&#12290;&#36719;&#39592;&#30340;&#33829;&#20859;&#26469;&#33258;&#36719;&#39592;&#21608;&#22260;&#30340;&#34880;&#31649;&#65292;&#32463;&#28183;&#36879;&#36827;&#20837;&#36719;&#39592;&#20869;&#37096;&#65292;&#20379;&#24212;&#36719;&#39592;&#32454;&#32990;&#12290; </SPAN></P><SPAN class=extract>
<P>3.&#20851;&#33410;&#36719;&#39592; &#20851;&#33410;&#36719;&#39592;(articular cartilage)&#20026;&#34987;&#35206;&#20110;&#39592;&#30340;&#20851;&#33410;&#38754;&#30340;&#34180;&#23618;&#36879;&#26126;&#36719;&#39592;&#65292;&#26080;&#36719;&#39592;&#33180;&#65292;&#20854;&#34920;&#38754;&#20809;&#28369;&#65292;&#38468;&#26377;&#28369;&#28082;&#65292;&#20855;&#26377;&#24377;&#24615;&#65292;&#21487;&#20943;&#23569;&#20851;&#33410;&#36816;&#21160;&#26102;&#30340;&#25705;&#25830;&#65292;&#20851;&#33410;&#36719;&#39592;&#30340;&#32467;&#26500;&#19982;&#19968;&#33324;&#30340;&#36879;&#26126;&#36719;&#39592;&#26377;&#19968;&#23450;&#24046;&#24322;&#12290;&#25104;&#20154;&#30340;&#20851;&#33410;&#36719;&#39592;&#21402; 2 ~5mm&#65292;&#30001;&#27973;&#21040;&#28145;&#21487;&#20998;&#20026;4&#21306;&#12290;&#9312;&#34920;&#38754;&#21306;(superficial zone )&#65306;&#21448;&#31216;&#20999;&#32447;&#21306; (tangential zone),&#20027;&#35201;&#25104;&#20998;&#20026;&#19982;&#34920;&#38754;&#24179;&#34892;&#30340;n&#22411;&#33014;&#21407;&#21407;&#32420;&#32500;&#65292;&#36719;&#39592;&#32454;&#32990;&#23569;&#32780;&#23567;,&#25153;&#24179;&#24418;&#65292;&#21333;&#20010;&#20998;&#24067;;&#9313;&#31227;&#34892;&#21306;(transitional zone )&#65306;&#36719;&#39592;&#32454;&#32990;&#22823;&#65292;&#22278;&#24418;&#65292;&#25955;&#22312;&#20998;&#24067;&#65292;&#33014;&#21407;&#21407;&#32420;&#32500;&#22810;&#26012;&#34892;&#20280;&#21521;&#34920;&#23618;;&#9314;&#36752;&#23556;&#21306;(radial zone)&#65306;&#36719;&#39592;&#32454;&#32990;&#21576;&#30701;&#26609;&#29366;&#25490;&#21015;&#65292;&#19982;&#36719;&#39592;&#34920;&#38754;&#22402;&#30452;,&#33014;&#21407;&#21407;&#32420;&#32500;&#20301;&#20110;&#32454;&#32990;&#26609;&#38388;&#65292;&#19982;&#39592;&#30340;&#38271;&#36724;&#24179;&#34892;;&#9315;&#30719;&#21270;&#21306;(mineralized zone)&#65306;&#36719;&#39592;&#22522;&#36136;&#30719;&#21270;,&#36719;&#39592;&#32454;&#32990;&#21576;&#29616;&#36864;&#21270;&#29616;&#35937; &#20851;&#33410;&#36719;&#39592;&#22522;&#36136;&#20869;&#30340;&#33014;&#21407;&#21407;&#32420;&#32500;&#21576;&#25329;&#24418;&#25490;&#21015;&#65292;&#26377;&#21152;&#22266;&#36719;&#39592;&#32452;&#32455;&#30340;&#20316;&#29992;(&#22270;4-3&#23627; &#30719;&#21270;&#30340;&#36719;&#39592;&#32452;&#32455;&#19982;&#39592;&#31661;&#30340;&#39592;&#32452;&#32455;&#21363;&#36719;&#39592;&#19979;&#39592;(subchondral bone)&#30456;&#36830;&#25509;&#12290;&#22312;&#30719;&#21270;&#21306;&#19982;&#36752;&#23556;&#21306;&#20043;&#38388;&#26377;&#19968;*&#26465;&#20809;&#28369;&#12289;&#36215;&#20239;&#19981;&#24179;&#21644;&#38041;&#21270;&#30340;&#20998;&#30028;&#32447;&#65292;&#24418;&#20284;&#28023;&#36793;&#30340;&#28526;&#27700;&#28024;&#28173;&#65292;&#25925;&#31216;&#28526;&#26631;(lidemark)&#12290;&#28526;&#26631;&#26159;&#35266;&#23519;&#20851;&#33410;&#36719;&#39592;&#30340;&#29983;&#38271;&#12289;&#21019;&#20260;&#20462;&#22797;&#21644;&#24180;&#40836;&#24615;&#21464;&#21270;&#30340;&#37325;&#35201;&#25351;&#26631;&#12290; 
<P>&#20851;&#33410;&#36719;&#39592;&#34429;&#26377;&#25269;&#25239;&#21387;&#21147;&#21644;&#32784;&#21463;&#25705;&#25830;&#30340;&#20316;&#29992;&#65292;&#20294;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#21152;&#65292;&#20851;&#33410;&#36719;&#39592;&#20986;&#29616;&#36864;&#34892;&#24615;&#25913;&#21464;&#65292;&#21457;&#29983;&#39592;&#20851;&#33410;&#28814;&#65288;osteoarthritis&#65289;,&#34920;&#29616;&#20026;&#20851;&#33410;&#36719;&#39592;&#20013;n&#22411;&#33014;&#21407;&#12289;&#34507;&#30333;&#65292;&#32858;&#31958;&#21644;&#27700;&#20943;&#23569;&#65292; &#32780;&#22522;&#36136;&#37329;&#23646;&#34507;&#30333;&#37238;&#22686;&#21152;&#65292;&#20851;&#33410;&#36719;&#39592;&#30340;&#25439;&#20260;&#21644;&#32570;&#25439;&#20174;&#27973;&#21521;&#28145;&#36827;&#23637;&#65292;&#26368;&#21518;&#36719;&#39592;&#19979;&#39592;&#26292;&#38706;&#65292;&#24418;&#25104;&#26032;&#30340;&#20851;&#33410;&#38754;&#65292;&#20174;&#32780;&#24341;&#36215;&#20851;&#33410;&#30171;&#21644;&#27963;&#21160;&#21463;&#38480;&#12290;&#27492;&#22806;&#65292; &#22806;&#20260;&#12289;&#28814;&#30151;&#12289;&#32959;&#30244;&#21644;&#21457;&#32946;&#24322;&#24120;&#31561;&#21407;&#22240;&#20063;&#21487;&#36896;&#25104;&#20851;&#33410;&#36719;&#39592;&#30340;&#32570;&#25439;&#65292;&#27835;&#30103;&#24120;&#24456;&#22256;&#38590;&#12290;&#36817;&#24180;&#26469;&#65292;&#32454;&#32990;&#31227;&#26893;&#21644;&#32452;&#32455;&#24037;&#31243;&#30740;&#31350;&#30340;&#36827;&#23637;&#20026;&#20851;&#33410;&#36719;&#39592;&#32570;&#25439;&#30340;&#20462;&#22797;&#24320;&#36767;&#20102;&#26032;&#30340;&#36884;&#24452;&#65292;&#36890;&#36807;&#21521;&#32570;&#25439;&#37096;&#20301;&#31227;&#26893;&#36719;&#39592;&#32454;&#32990;&#25110;&#32452;&#32455;&#24037;&#31243;&#36719;&#39592;&#36798;&#21040;&#20462;&#22797;&#36719;&#39592;&#32570;&#25439;&#30340;&#30446;&#30340;</P></SPAN>