(&#19977;)&#36896;&#34880;&#24178;&#32454;&#32990;&#19982;&#36896;&#34880;&#31062;&#32454;&#32990; 
<P></P>
<P><SPAN class=extract>&#34880;&#32454;&#32990;&#21457;&#29983;&#26159;&#36896;&#34880;&#24178;&#32454;&#32990;&#22312;&#19968;&#23450;&#30340;&#36896;&#34880;&#35825;&#23548;&#24494;&#29615;&#22659;&#21644;&#26576;&#20123;&#22240;&#32032;&#30340;&#35843;&#33410;&#19979;&#65292;&#20808;&#22686;&#27542;&#20998;&#21270;&#20026;&#21508;&#31867;&#36896;&#34880;&#31062;&#32454;&#32990;&#65292;&#28982;&#21518;&#23450;&#21521;&#22686;&#27542;&#20998;&#21270;&#20026;&#21508;&#31181;&#25104;&#29087;&#34880;&#32454;&#32990;&#30340;&#36807;&#31243;&#12290;</SPAN></P><SPAN class=extract>
<P>1 .&#36896;&#34880;&#24178;&#32454;&#32990; &#36896;&#34880;&#24178;&#32454;&#32990;(hematopoietic stem cell, HSC)&#26159;&#29983;&#25104;&#21508;&#31181;&#34880;&#32454;&#32990;&#30340;&#21407;&#22987;&#32454;&#32990;&#65292; &#26368;&#26089;&#36215;&#28304;&#20110;&#20154;&#32986;&#21365;&#40644;&#22218;&#34880;&#23707;&#12290;&#20986;&#29983;&#21518;&#65292;&#36896;&#34880;&#24178;&#32454;&#32990;&#20027;&#35201;&#23384;&#22312;&#20110;&#32418;&#39592;&#39635;&#20013;&#65292;&#32422;&#21344;&#39592;&#39635;&#26377;&#26680;&#32454;&#32990;&#25968;&#30340;0.5%&#12290;&#21478;&#22806;&#65292;&#22312;&#22806;&#21608;&#34880;&#21644;&#32974;&#20799;&#33040;&#24102;&#34880;&#20197;&#21450;&#33086;&#12289;&#32925;&#12289;&#28107;&#24052;&#32467;&#20063;&#26377;&#26497;&#23569;&#37327;&#20998;&#24067;&#12290;</P>
<P>20&#19990;&#32426;60&#24180;&#20195;&#36890;&#36807;&#23567;&#40736;&#33086;&#38598;&#33853;&#29983;&#25104;&#23454;&#39564;&#35777;&#23454;&#20102;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#23384;&#22312;(&#22270;5-10)&#65306;&#29992;&#23567;&#21058;&#37327;&#23556;&#32447;&#29031;&#23556;&#23567;&#40736;&#39592;&#39635;&#32454;&#32990;&#24748;&#28082;&#32780;&#23545;&#20854;&#36827;&#34892;&#26631;&#35760;(&#35825;&#21457;&#26579;&#33394;&#20307;&#30072;&#21464;)&#65292;&#23558;&#35813;&#26631;&#35760;&#39592;&#39635;&#32454;&#32990;&#20316;&#20026;&#20379;&#20307;&#32454;&#32990;&#36755;&#32473;&#21463;&#33268;&#27515;&#21058;&#37327;&#23556;&#32447;&#29031;&#23556;&#30340;&#21516;&#31995;&#21463;&#20307;&#23567;&#40736;&#21518;&#65292;&#21463;&#20307;&#23567;&#40736;&#37325;&#26032;&#33719;&#24471;&#36896;&#34880;&#33021;&#21147;&#32780;&#20813;&#20110;&#27515;&#20129;&#65292;&#19988;&#21463;&#20307;&#23567;&#40736;&#33086;&#20869;&#20986;&#29616;&#35768;&#22810;&#23567;&#32467;&#33410;&#29366;&#36896;&#34880;&#28790;&#65292;&#31216;&#33086;&#38598;&#33853;(spleen colony)c&#33086;&#38598;&#33853;&#20869;&#21547;&#26377;&#32418;&#32454;&#32990;&#31995;&#12289;&#31890;&#32454;&#32990;&#31995;&#21644;&#24040;&#26680;&#32454;&#32990;&#31995;&#30340;&#32454;&#32990;&#12290;&#22914;&#23558;&#33086;&#38598;&#33853;&#32454;&#32990;&#20998;&#31163;&#65292;&#20877;&#27425;&#36755;&#32473;&#20854;&#20182;&#29992;&#33268;&#27515;&#21058;&#37327;&#23556;&#32447;&#29031;&#23556;&#30340;&#21516;&#31995;&#23567;&#40736;,&#20173;&#33021;&#37325;&#24314;&#36896;&#34880;&#24182;&#24418;&#25104;&#33086;&#38598;&#33853;&#12290;&#33086;&#38598;&#33853;&#29983;&#25104;&#25968;&#19982;&#36755;&#20837;&#30340;&#39592;&#39635;&#32454;&#32990;&#25968;&#25110;&#33086;&#38598;&#33853;&#32454;&#32990;&#25968;&#25104;&#27491;&#27604;,&#34920;&#26126;&#39592;&#39635;&#20013;&#26377;&#19968;&#31867;&#33021;&#37325;&#24314;&#36896;&#34880;&#30340;&#21407;&#22987;&#34880;&#32454;&#32990;&#12290;&#27599;&#20010;&#33086;&#38598;&#33853;&#20013;&#30340;&#25152;&#26377;&#32454;&#32990;&#22343;&#20855;&#26377;&#30456;&#21516;&#30340;&#30072;&#21464;&#26579;&#33394;&#20307;&#65292;&#34920;&#26126;&#27599;&#20010;&#38598;&#33853;&#30340;&#32454;&#32990;&#26469;&#33258;&#20379;&#20307;&#21516;&#19968;&#20010;&#21407;&#22987;&#34880;&#32454;&#32990;&#12290;&#27599;&#20010;&#33086;&#38598;&#33853;&#20026;&#19968;&#20010;&#20811;&#38534;(clone),&#31216;&#20026;&#33086;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(colony fonning unit spleen ,CFU-S)&#65292;&#20195;&#34920;&#19968;&#20010;&#36896;&#34880;&#24178;&#32454;&#32990;&#12290;</P>
<P>&#26377;&#19968;&#20123;&#38388;&#25509;&#20381;&#25454;&#35777;&#26126;&#20154;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#23384;&#22312;&#65306;&#22914;&#24930;&#24615;&#31890;&#32454;&#32990;&#24615;&#30333;&#34880;&#30149;&#24739;&#32773;&#30340;&#32418;&#32454;&#32990;&#31995;&#12289;&#31890;&#32454;&#32990;&#31995;&#21644;&#24040;&#26680;&#32454;&#32990;&#31995;&#22343;&#20855;&#26377;Phi&#30072;&#21464;&#26579;&#33394;&#20307;&#65292;&#30001;&#27492;&#25512;&#27979;&#36825;3&#31181;&#32454;&#32990;&#26469;&#33258;&#20849;&#21516;&#30340;&#24178;&#32454;&#32990;&#65307;&#20307;&#22806;&#22521;&#20859;&#20154;&#39592;&#39635;&#32454;&#32990;&#26102;&#65292;&#20986;&#29616;&#28151;&#21512;&#24615;&#32454;&#32990;&#38598;&#33853;&#65292;&#30001;&#27492;&#30452;&#25509;&#35777;&#26126;&#20102;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#23384;&#22312;&#12290;</P>
<P>&#36896;&#34880;&#24178;&#32454;&#32990;&#20855;&#26377;&#19979;&#21015;&#29983;&#29289;&#23398;&#29305;&#24615;:&#9312;&#26377;&#24456;&#24378;&#30340;&#22686;&#27542;&#28508;&#33021;:&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#33021;&#21453;&#22797;&#20998;&#35010;&#65292;&#22823;&#37327;&#22686;&#27542;&#65292;&#20294;&#22312;&#29983;&#29702;&#29366;&#24577;&#19979;&#65292;&#22810;&#25968;&#32454;&#32990;&#22788;&#20110;G&#12290;&#26399;&#38745;&#27490;&#29366;&#24577;;&#9313;&#26377;&#22810;&#21521;&#20998;&#21270;&#33021;&#21147;&#65306;&#33021;&#20998;&#21270;&#24418;&#25104;&#21508;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#65292;&#24182;&#21487;&#27178;&#21521;&#20998;&#21270;&#20026;&#26576;&#20123;&#38750;&#36896;&#34880;&#32454;&#32990;&#65292;&#22914;&#26641;&#31361;&#29366;&#32454;&#32990;&#12289;&#26391;&#26684;&#27721;&#26031;&#32454;&#32990;&#12289;&#20869;&#30382;&#32454;&#32990;&#31561;;&#9314;&#20855;&#26377;&#33258;&#25105;&#26356;&#26032;&#25110;&#33258;&#25105;&#22797;&#21046;&#33021;&#21147;&#65306;&#21363;&#36890;&#36807;&#19981;&#23545;&#31216;&#24615;&#26377;&#19997;&#20998;&#35010;&#21518;&#20135;&#29983;&#20004;&#31181;&#23376;&#20195;&#32454;&#32990;&#65292;&#20854;&#20013;&#19968;&#31181;&#20998;&#21270;&#20026;&#36896;&#34880;&#31062;&#32454;&#32990;&#65292;&#32780;&#21478;&#19968;&#31181;&#20173;&#20445;&#25345;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#25152;&#26377;&#29983;&#29289;&#23398;&#29305;&#24615;&#65292;&#21487;&#19981;&#26029;&#34917;&#20805;&#36896;&#34880;&#24178;&#32454;&#32990;&#32676;&#20307;&#25968;&#37327;&#65292;&#32500;&#25345;&#33258;&#36523;&#25968;&#37327;&#30340;&#30456;&#23545;&#31283;&#23450;;&#9315;&#20855;&#26377;&#24322;&#36136;&#24615;&#65306;&#21363;&#19981;&#21516;&#21457;&#32946;&#38454;&#27573;&#12289;&#19981;&#21516;&#26469;&#28304;&#30340;&#36896;&#34880;&#24178;&#32454;&#32990;&#20854;&#21151;&#33021;&#12289;&#29983;&#29289;&#29289;&#29702;&#29305;&#24615;&#21644;&#34920;&#38754;&#26631;&#24535;&#19981;&#21516;&#12290;</P></SPAN><SPAN class=extract>
<P>2 .&#36896;&#34880;&#31062;&#32454;&#32990; &#36896;&#34880;&#31062;&#32454;&#32990;(hematopoietic progenitor cell)&#26159;&#30001;&#36896;&#34880;&#24178;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#30340;&#20998;&#21270;&#26041;&#21521;&#30830;&#23450;&#30340;&#24178;&#32454;&#32990;,&#25925;&#21448;&#31216;&#23450;&#21521;&#24178;&#32454;&#32990;:&#36896;&#34880;&#31062;&#32454;&#32990;&#34920;&#38754;&#24050;&#20986;&#29616;&#36896;&#34880;&#29983;&#38271;&#22240;&#23376;&#21463;&#20307;&#65292;&#22914;EPO&#12289;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;(colony stimulating factor,CSF)&#31561;&#30340;&#21463;&#20307;&#65292;&#33021;&#25509;&#21463;&#30456;&#24212;&#22240;&#23376;&#30340;&#35843;&#25511;&#32780;&#23450;&#21521;&#20998;&#21270;&#65292;&#20307;&#22806;&#22521;&#20859;&#26102;&#21487;&#24418;&#25104;&#30456;&#24212;&#30340;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(colony forming unit, CFU)&#12290;&#38500;&#26497;&#26089;&#26399;&#20197;&#22806;&#65292;&#36896;&#34880;&#31062;&#32454;&#32990;&#24050;&#22833;&#21435;&#33258;&#25105;&#22797;&#21046;&#33021;&#21147;&#65292;&#32454;&#32990;&#20998;&#35010;&#30340;&#26041;&#24335;&#36716;&#21464;&#20026;&#23545;&#31216;&#24615;&#26377;&#19997;&#20998;&#35010;&#65292;&#22240;&#27492;&#65292;&#36896;&#34880;&#31062;&#32454;&#32990;&#25968;&#37327;&#30340;&#32500;&#25345;&#21482;&#26377;&#20381;&#36182;&#20110;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#22686;&#27542;&#12289;&#20998;&#21270;&#26469;&#34917;&#20805;&#12290;&#20294;&#36896;&#34880;&#31062;&#32454;&#32990;&#20173;&#20445;&#25345;&#24456;&#24378;&#30340;&#22686;&#27542;&#33021;&#21147;&#65292;&#21508;&#31995;&#36896;&#34880;&#36807;&#31243;&#20013;&#32454;&#32990;&#30340;&#22823;&#37327;&#25193;&#22686;&#20027;&#35201;&#20381;&#38752;&#36896;&#34880;&#31062;&#32454;&#32990;&#30340;&#22686;&#27542;&#12290;</P>
<P>&#26681;&#25454;&#20854;&#20998;&#21270;&#26041;&#21521;&#65292;&#36896;&#34880;&#31062;&#32454;&#32990;&#21487;&#20998;&#20026;&#20197;&#19979;5&#31995;(&#22270;5-11)&#65306;</P>
<P>(1)&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#65306;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;(multipotential myeloid stem cell, CFU&#2;GEMM)&#26159;&#36896;&#34880;&#24178;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#30340;&#26089;&#26399;&#31062;&#32454;&#32990;&#12290;&#22312;&#22810;&#31181;&#36896;&#34880;&#29983;&#38271;&#22240;&#23376;&#35825;&#23548;&#19979;&#65292;&#20307;&#22806;&#33021;&#22521;&#20859;&#20986;&#32418;&#32454;&#32990;&#12289;&#31890;&#32454;&#32990;&#12289;&#21333;&#26680;&#32454;&#32990;&#21644;&#24040;&#26680;&#32454;&#32990;&#32452;&#25104;&#30340;&#28151;&#21512;&#24615;&#38598;&#33853;(CFU Mix),&#35828;&#26126;&#36825;&#31181;&#31062;&#32454;&#32990;&#33021;&#36827;&#19968;&#27493;&#20998;&#21270;&#20026;&#21333;&#31995;&#25110;&#20108;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;</P>
<P>(2)&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;:&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;(erythrocyle progenitor cell)&#26159;&#30001;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#22312;IL-3&#12289;&#24178;&#32454;&#32990;&#21050;&#28608;&#22240;&#23376;(SCF)&#21644;EPO&#31561;&#35825;&#23548;&#19979;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#12290;&#38598;&#33853;&#24418;&#25104;&#23454;&#39564;&#35777;&#26126;&#65292;&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#21487;&#24418;&#25104;&#20004;&#31181;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;&#65306;&#29190;&#24335;&#32418;&#32454;&#32990;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(erythrocytic burst forming unit,BFU-E)&#21644;&#32418;&#32454;&#32990;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(erythrocylie colony forming unit, CFU-E),&#21069;&#32773;&#38598;&#33853;&#24418;&#22914;&#29190;&#28856;&#29366;&#24577;&#65292;&#26159;&#30001;&#20998;&#21270;&#26089;&#26399;&#30340;&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#20998;&#21270;&#32780;&#26469;;&#21518;&#32773;&#26159;&#19968;&#31181;&#21457;&#32946;&#36805;&#36895;&#30340;&#23567;&#38598;&#33853;&#65292;&#26159;&#20998;&#21270;&#26202;&#26399;&#30340;&#32418;&#31995;&#31062;&#32454;&#32990;&#20998;&#21270;&#32780;&#26469;&#12290;&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#21521;&#32418;&#32454;&#32990;&#31995;&#26041;&#21521;&#20998;&#21270;&#12290;</P>
<P>(3)&#31890;&#32454;&#32990;&#21333;&#26680;&#32454;&#32990;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#65306;&#31890;&#32454;&#32990;&#21333;&#26680;&#32454;&#32990;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;(granulocyte/monocyteprogenitor cell,CFU-GM)&#26159;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#22312;&#31890;&#21333;&#31995;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;(GM-CSF)&#12289;IL-3&#31561;&#35825;&#23548;&#19979;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;,&#26159;&#20013;&#24615;&#31890;&#32454;&#32990;&#12289;&#21333;&#26680;&#32454;&#32990;&#20849;&#21516;&#30340;&#31062;&#32454;&#32990;&#12290;</P>
<P>(4)&#24040;&#26680;&#32454;&#32990;&#31995;&#31062;&#32454;&#32990;&#65306;&#24040;&#26680;&#32454;&#32990;&#31995;&#31062;&#32454;&#32990;(megakaryocyte progenitor cell,CFU-MK)&#26159;&#30001;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#22312;&#34880;&#23567;&#26495;&#29983;&#25104;&#32032;(thrombopoietin,TPO)&#12289;&#24040;&#26680;&#32454;&#32990;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;(megakaryo&#2;cyte colony stimulating factor, Meg-CSF)&#31561;&#35825;&#23548;&#19979;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#65292;&#21521;&#24040;&#26680;&#32454;&#32990;&#21644;&#34880;&#23567;&#26495;&#23450;&#21521;&#20998;&#21270;,</P>
<P>(5)&#28107;&#24052;&#31995;&#31062;&#32454;&#32990;&#65306;&#28107;&#24052;&#31995;&#31062;&#32454;&#32990;(lymphoid progenitor cell ,CFU-L)&#20063;&#31216;&#28107;&#24052;&#24178;&#32454;&#32990;(lymph&#2;oid stem cell),&#30001;&#36896;&#34880;&#24178;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#65292;&#22312;&#33016;&#33146;&#12289;&#39592;&#39635;&#21644;&#20854;&#20182;&#28107;&#24052;&#22120;&#23448;&#20013;&#22686;&#27542;&#12289;&#20998;&#21270;&#20026;T&#32454;&#32990;&#12289;B&#32454;&#32990;&#21644;NK&#32454;&#32990;&#12290;</P></SPAN>