1 .&#36896;&#34880;&#24178;&#32454;&#32990; <SPAN class=extract>&#36896;&#34880;&#24178;&#32454;&#32990;(hematopoietic stem cell, HSC)&#26159;&#29983;&#25104;&#21508;&#31181;&#34880;&#32454;&#32990;&#30340;&#21407;&#22987;&#32454;&#32990;&#65292; &#26368;&#26089;&#36215;&#28304;&#20110;&#20154;&#32986;&#21365;&#40644;&#22218;&#34880;&#23707;</SPAN>&#12290;<SPAN class=extract>&#20986;&#29983;&#21518;&#65292;&#36896;&#34880;&#24178;&#32454;&#32990;&#20027;&#35201;&#23384;&#22312;&#20110;&#32418;&#39592;&#39635;&#20013;&#65292;&#32422;&#21344;&#39592;&#39635;&#26377;&#26680;&#32454;&#32990;&#25968;&#30340;0.5%</SPAN>&#12290;<SPAN class=extract>&#21478;&#22806;&#65292;&#22312;&#22806;&#21608;&#34880;&#21644;&#32974;&#20799;&#33040;&#24102;&#34880;&#20197;&#21450;&#33086;&#12289;&#32925;&#12289;&#28107;&#24052;&#32467;&#20063;&#26377;&#26497;&#23569;&#37327;&#20998;&#24067;</SPAN>&#12290; 
<P></P>
<P>20&#19990;&#32426;60&#24180;&#20195;&#36890;&#36807;&#23567;&#40736;&#33086;&#38598;&#33853;&#29983;&#25104;&#23454;&#39564;&#35777;&#23454;&#20102;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#23384;&#22312;(&#22270;5-10)&#65306;&#29992;&#23567;&#21058;&#37327;&#23556;&#32447;&#29031;&#23556;&#23567;&#40736;&#39592;&#39635;&#32454;&#32990;&#24748;&#28082;&#32780;&#23545;&#20854;&#36827;&#34892;&#26631;&#35760;(&#35825;&#21457;&#26579;&#33394;&#20307;&#30072;&#21464;)&#65292;&#23558;&#35813;&#26631;&#35760;&#39592;&#39635;&#32454;&#32990;&#20316;&#20026;&#20379;&#20307;&#32454;&#32990;&#36755;&#32473;&#21463;&#33268;&#27515;&#21058;&#37327;&#23556;&#32447;&#29031;&#23556;&#30340;&#21516;&#31995;&#21463;&#20307;&#23567;&#40736;&#21518;&#65292;&#21463;&#20307;&#23567;&#40736;&#37325;&#26032;&#33719;&#24471;&#36896;&#34880;&#33021;&#21147;&#32780;&#20813;&#20110;&#27515;&#20129;&#65292;&#19988;&#21463;&#20307;&#23567;&#40736;&#33086;&#20869;&#20986;&#29616;&#35768;&#22810;&#23567;&#32467;&#33410;&#29366;&#36896;&#34880;&#28790;&#65292;&#31216;&#33086;&#38598;&#33853;(spleen colony)c&#33086;&#38598;&#33853;&#20869;&#21547;&#26377;&#32418;&#32454;&#32990;&#31995;&#12289;&#31890;&#32454;&#32990;&#31995;&#21644;&#24040;&#26680;&#32454;&#32990;&#31995;&#30340;&#32454;&#32990;&#12290;&#22914;&#23558;&#33086;&#38598;&#33853;&#32454;&#32990;&#20998;&#31163;&#65292;&#20877;&#27425;&#36755;&#32473;&#20854;&#20182;&#29992;&#33268;&#27515;&#21058;&#37327;&#23556;&#32447;&#29031;&#23556;&#30340;&#21516;&#31995;&#23567;&#40736;,&#20173;&#33021;&#37325;&#24314;&#36896;&#34880;&#24182;&#24418;&#25104;&#33086;&#38598;&#33853;&#12290;&#33086;&#38598;&#33853;&#29983;&#25104;&#25968;&#19982;&#36755;&#20837;&#30340;&#39592;&#39635;&#32454;&#32990;&#25968;&#25110;&#33086;&#38598;&#33853;&#32454;&#32990;&#25968;&#25104;&#27491;&#27604;,&#34920;&#26126;&#39592;&#39635;&#20013;&#26377;&#19968;&#31867;&#33021;&#37325;&#24314;&#36896;&#34880;&#30340;&#21407;&#22987;&#34880;&#32454;&#32990;&#12290;&#27599;&#20010;&#33086;&#38598;&#33853;&#20013;&#30340;&#25152;&#26377;&#32454;&#32990;&#22343;&#20855;&#26377;&#30456;&#21516;&#30340;&#30072;&#21464;&#26579;&#33394;&#20307;&#65292;&#34920;&#26126;&#27599;&#20010;&#38598;&#33853;&#30340;&#32454;&#32990;&#26469;&#33258;&#20379;&#20307;&#21516;&#19968;&#20010;&#21407;&#22987;&#34880;&#32454;&#32990;&#12290;&#27599;&#20010;&#33086;&#38598;&#33853;&#20026;&#19968;&#20010;&#20811;&#38534;(clone),&#31216;&#20026;&#33086;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(colony fonning unit spleen ,CFU-S)&#65292;&#20195;&#34920;&#19968;&#20010;&#36896;&#34880;&#24178;&#32454;&#32990;&#12290;</P>
<P>&#26377;&#19968;&#20123;&#38388;&#25509;&#20381;&#25454;&#35777;&#26126;&#20154;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#23384;&#22312;&#65306;&#22914;&#24930;&#24615;&#31890;&#32454;&#32990;&#24615;&#30333;&#34880;&#30149;&#24739;&#32773;&#30340;&#32418;&#32454;&#32990;&#31995;&#12289;&#31890;&#32454;&#32990;&#31995;&#21644;&#24040;&#26680;&#32454;&#32990;&#31995;&#22343;&#20855;&#26377;Phi&#30072;&#21464;&#26579;&#33394;&#20307;&#65292;&#30001;&#27492;&#25512;&#27979;&#36825;3&#31181;&#32454;&#32990;&#26469;&#33258;&#20849;&#21516;&#30340;&#24178;&#32454;&#32990;&#65307;&#20307;&#22806;&#22521;&#20859;&#20154;&#39592;&#39635;&#32454;&#32990;&#26102;&#65292;&#20986;&#29616;&#28151;&#21512;&#24615;&#32454;&#32990;&#38598;&#33853;&#65292;&#30001;&#27492;&#30452;&#25509;&#35777;&#26126;&#20102;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#23384;&#22312;&#12290;</P><SPAN class=extract>
<P>&#36896;&#34880;&#24178;&#32454;&#32990;&#20855;&#26377;&#19979;&#21015;&#29983;&#29289;&#23398;&#29305;&#24615;:&#9312;&#26377;&#24456;&#24378;&#30340;&#22686;&#27542;&#28508;&#33021;:&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#33021;&#21453;&#22797;&#20998;&#35010;&#65292;&#22823;&#37327;&#22686;&#27542;&#65292;&#20294;&#22312;&#29983;&#29702;&#29366;&#24577;&#19979;&#65292;&#22810;&#25968;&#32454;&#32990;&#22788;&#20110;G&#12290;&#26399;&#38745;&#27490;&#29366;&#24577;;&#9313;&#26377;&#22810;&#21521;&#20998;&#21270;&#33021;&#21147;&#65306;&#33021;&#20998;&#21270;&#24418;&#25104;&#21508;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#65292;&#24182;&#21487;&#27178;&#21521;&#20998;&#21270;&#20026;&#26576;&#20123;&#38750;&#36896;&#34880;&#32454;&#32990;&#65292;&#22914;&#26641;&#31361;&#29366;&#32454;&#32990;&#12289;&#26391;&#26684;&#27721;&#26031;&#32454;&#32990;&#12289;&#20869;&#30382;&#32454;&#32990;&#31561;;&#9314;&#20855;&#26377;&#33258;&#25105;&#26356;&#26032;&#25110;&#33258;&#25105;&#22797;&#21046;&#33021;&#21147;&#65306;&#21363;&#36890;&#36807;&#19981;&#23545;&#31216;&#24615;&#26377;&#19997;&#20998;&#35010;&#21518;&#20135;&#29983;&#20004;&#31181;&#23376;&#20195;&#32454;&#32990;&#65292;&#20854;&#20013;&#19968;&#31181;&#20998;&#21270;&#20026;&#36896;&#34880;&#31062;&#32454;&#32990;&#65292;&#32780;&#21478;&#19968;&#31181;&#20173;&#20445;&#25345;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#25152;&#26377;&#29983;&#29289;&#23398;&#29305;&#24615;&#65292;&#21487;&#19981;&#26029;&#34917;&#20805;&#36896;&#34880;&#24178;&#32454;&#32990;&#32676;&#20307;&#25968;&#37327;&#65292;&#32500;&#25345;&#33258;&#36523;&#25968;&#37327;&#30340;&#30456;&#23545;&#31283;&#23450;;&#9315;&#20855;&#26377;&#24322;&#36136;&#24615;&#65306;&#21363;&#19981;&#21516;&#21457;&#32946;&#38454;&#27573;&#12289;&#19981;&#21516;&#26469;&#28304;&#30340;&#36896;&#34880;&#24178;&#32454;&#32990;&#20854;&#21151;&#33021;&#12289;&#29983;&#29289;&#29289;&#29702;&#29305;&#24615;&#21644;&#34920;&#38754;&#26631;&#24535;&#19981;&#21516;&#12290;</P></SPAN>