&#19968;&#12289;&#34920; &#30382; 
<P></P><SPAN class=extract><SPAN class=extract>
<P><SPAN class=extract>&#34920;&#30382;(epidermis)&#20301;&#20110;&#30382;&#32932;&#27973;&#23618;&#65292;&#30001;&#35282;&#21270;&#30340;&#22797;&#23618;&#25153;&#24179;&#19978;&#30382;&#32452;&#25104;</SPAN>&#12290;&#20854;&#32454;&#32990;&#20998;&#20026;&#20004;&#31867;&#65306;&#19968;&#31867;&#26159;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#65292;&#32422;&#21344;&#34920;&#30382;&#32454;&#32990;&#30340;80%&#20197;&#19978;,&#19988;&#20998;&#23618;&#25490;&#21015;&#65307;&#21478;&#19968;&#31867;&#32454;&#32990;&#20026;&#38750;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#65292;&#25968;&#37327;&#36739;&#23569;,&#25955;&#22312;&#20998;&#24067;&#20110;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#20043;&#38388;&#12290;&#26681;&#25454;&#34920;&#30382;&#21402;&#24230;&#19981;&#21516;&#65292;&#30382;&#32932;&#20998;&#20026;&#21402;&#30382;&#21644;&#34180;&#30382;,&#21402;&#30382;&#20027;&#35201;&#20301;&#20110;&#25163;&#25484;&#21644;&#36275;&#24213;&#65292;&#26080;&#27611;&#65292;&#21402;&#32422;0.8&#12316;1.5mm,&#20854;&#20313;&#22823;&#37096;&#20026;&#34180;&#30382;&#65292;&#26377;&#27611;&#65292;&#21402;&#32422;0. 07&#12316;0. 12mm&#12290;</P>
<P></SPAN></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19968;)&#34920;&#30382;&#30340;&#20998;&#23618;</P>
<P>&#21402;&#30382;&#30340;&#32467;&#26500;&#36739;&#20856;&#22411;&#65292;&#20854;&#34920;&#30382;&#20174;&#22522;&#24213;&#21040;&#34920;&#38754;&#20381;&#27425;&#20998;&#20026;5&#23618; &#35282;&#36136;&#24418;&#25104;&#32454;&#32990;(keratinocyte)&#26159;&#26500;&#25104;&#34920;&#30382;&#21508;&#23618;&#32467;&#26500;&#30340;&#20027;&#35201;&#32454;&#32990;</P>
<P>1 .&#22522;&#24213;&#23618; &#22522;&#24213;&#23618;(stratumbasale)&#20026;&#34920;&#30382;&#26368;&#28145;&#23618;&#65292;&#38468;&#30528;&#20110;&#22522;&#33180;&#65292; &#19982;&#28145;&#23618;&#32467;&#32532;&#32452;&#32455;&#30340;&#36830;&#25509;&#38754;&#20985;&#20984;&#19981;&#24179;&#65292; &#20197;&#25193;&#22823;&#20004;&#32773;&#30340;&#25509;&#35302;&#38754;&#65292;&#21033;&#20110;&#29289;&#36136;&#20132;&#25442;&#12290;&#22522;&#24213;&#23618;&#30001;&#19968;&#23618;&#31435;&#26041;&#25110;&#30702;&#26609;&#29366;&#30340;&#22522;&#24213;&#32454;&#32990;(basal cell)&#32452;&#25104;(&#22270;11-2) &#12290;&#20809;&#38236;&#19979;&#65292;&#22522;&#24213;&#32454;&#32990;&#26680;&#36739;&#22823;&#65292;&#21576;&#22278;&#24418;&#25110;&#26925;&#22278;&#24418;&#65292;&#26579;&#33394;&#36739;&#28129;&#12290;&#32454;&#32990;&#36136;&#36739;&#23569;&#65292;&#24378;&#21980;&#30897;&#24615;&#12290;&#30005;&#38236;&#19979;&#65292;&#32990;&#36136;&#20869;&#21547;&#20016;&#23500;&#30340;&#28216;&#31163;&#26680;&#31958;&#20307;&#21644;&#20998;&#25955;&#25110;&#25104;&#26463;&#30340;&#35282;&#34507;&#30333;&#19997;(keratin filament),&#21448;&#31216;&#24352;&#21147;&#19997;(tonofilament) &#12290;&#32454;&#32990;&#38388;&#26377;&#26725;&#31890;&#36830;&#25509;,&#22522;&#24213;&#38754;&#20511;&#21322;&#26725;&#31890;&#19982;&#22522;&#33180;&#30456;&#36830;(&#22270;11-3) &#12290;&#22522;&#24213;&#32454;&#32990;&#26159;&#34920;&#30382;&#30340;&#24178;&#32454;&#32990;&#65292;&#20855;&#26377;&#27963;&#36291;&#30340;&#22686;&#27542;&#21644;&#20998;&#21270;&#33021;&#21147;&#65292;&#26032;&#29983;&#30340;&#32454;&#32990;&#19981;&#26029;&#21521;&#27973;&#23618;&#25512;&#31227;&#65292;&#20998;&#21270;&#20026;&#20854;&#20182;&#21508;&#23618;&#32454;&#32990;&#12290;</P>
<P>2 .&#26840;&#23618; &#26840;&#23618;(stratum spino&#2;sum)&#20301;&#20110;&#22522;&#24213;&#23618;&#19978;&#26041;&#65292;&#30001;4&#12316;10&#23618;&#32454;&#32990;&#32452;&#25104;&#65292;&#32454;&#32990;&#21521;&#22235;&#21608;&#20280;&#20986;&#35768;&#22810;&#32454;&#30701;&#30340;&#26840;&#29366;&#31361;&#36215;&#65292;&#25925;&#31216;&#26840;&#32454;&#32990;&#12290;&#26840;&#32454;&#32990;&#20307;&#31215;&#36739;&#22823;&#65292;&#28145;&#23618;&#32454;&#32990;&#21576;&#22810;&#36793;&#24418;&#65292;&#27973;&#23618;&#32454;&#32990;&#36880;&#28176;&#21464;&#25153;&#12290;&#20809;&#38236;&#19979;&#65292;&#32990;&#26680;&#36739;&#22823;&#65292;&#22278;&#24418;&#65292; &#20301;&#20110;&#32454;&#32990;&#20013;&#22830;&#12290;&#32990;&#36136;&#20016;&#23500;&#65292;&#24369;&#21980;&#30897;&#24615;(&#22270;11-2) &#12290;&#30005;&#38236;&#19979;&#65292;&#30456;&#37051;&#32454;&#32990;&#30340;&#31361;&#36215;&#30456;&#23884;&#65292;&#24182;&#36890;&#36807;&#26725;&#31890;&#30456;&#36830;&#65292;&#32990;&#36136;&#20869;&#28216;&#31163;&#26680;&#31958;&#20307;&#20016;&#23500;&#65292;&#25104;&#26463;&#30340;&#35282;&#34507;&#30333;&#19997;&#24418;&#25104;&#20809;&#38236;&#19979;&#30340;&#24352;&#21147;&#21407;&#32420;&#32500;(&#22270;11-3) &#12290;&#32990;&#36136;&#20869;&#36824;&#21547;&#26377;&#21365;&#22278;&#24418;&#33180;&#34987;&#39063;&#31890;&#65292;&#20869;&#26377;&#26126;&#26263;&#30456;&#38388;&#30340;&#24179;&#34892;&#26495;&#23618;&#65292;&#25925;&#21448;&#31216;&#26495;&#23618;&#39063;&#31890;(lamellated granule)&#65292;&#30452;&#24452;0. 1&#12316;0. 5,&#20027;&#35201;&#25104;&#20998;&#20026;&#31958;&#33026;&#21644;&#22266;&#37255;&#12290;&#39063;&#31890;&#20197;&#32990;&#21520;&#26041;&#24335;&#25490;&#20986;&#65292;&#22312;&#32454;&#32990;&#38388;&#24418;&#25104;&#33180;&#29366;&#29289;,&#23553;&#38381;&#32454;&#32990;&#38388;&#38553;&#12290;&#20301;&#20110;&#28145;&#23618;&#30340;&#26840;&#32454;&#32990;&#20869;&#36824;&#21487;&#35265;&#40657;&#32032;&#39063;&#31890;&#12290;</P>
<P>3 .&#39063;&#31890;&#23618; &#39063;&#31890;&#23618;(stratum granulosum)&#20301;&#20110;&#26840;&#23618;&#19978;&#26041;&#65292;&#30001;3 ~ 5&#23618;&#26797;&#24418;&#32454;&#32990;&#32452;&#25104;&#65292;&#32454;&#32990;&#26680;&#21644;&#32454;&#32990;&#22120;&#28176;&#36235;&#36864;&#21270;&#21274;&#32990;&#36136;&#20869;&#20986;&#29616;&#35768;&#22810;&#22823;&#23567;&#19981;&#31561;&#12289;&#24378;&#21980;&#30897;&#24615;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;(keratohyalin granule)(&#22270;11-2),&#20854;&#26412;&#36136;&#26159;&#23500;&#21547;&#32452;&#27688;&#37240;&#30340;&#34507;&#30333;&#36136;&#12290;&#30005;&#38236;&#19979;&#65292;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;&#24418;&#29366;&#19981;&#35268;&#21017;&#65292;&#21576;&#33268;&#23494;&#22343;&#36136;&#29366;&#65292;&#26080;&#30028;&#33180;&#21253;&#34987;&#65292;&#35282;&#34507;&#30333;&#19997;&#24120;&#31359;&#20837;&#39063;&#31890;&#20013;&#65292;&#26159;&#24418;&#25104;&#35282;&#34507;&#30333;&#30340;&#21069;&#20307;&#12290;&#39063;&#31890;&#23618;&#32454;&#32990;&#20869;&#26495;&#23618;&#39063;&#31890;&#36880;&#28176;&#22686;&#22810;&#65292;&#22810;&#20998;&#24067;&#22312;&#32454;&#32990;&#21608;&#36793;&#65292;&#19982;&#32454;&#32990;&#33180;&#34701;&#21512;&#21518;&#23558;&#20854;&#20013;&#30340;&#31958;&#33026;&#31561;&#29289;&#36136;&#37322;&#25918;&#21040;&#32454;&#32990;&#38388;&#38553;&#20869;&#65292;&#23553;&#38381;&#32454;&#32990;&#38388;&#38553;(&#22270;11-3),&#26500;&#25104;&#38459;&#27490;&#29289;&#36136;&#36890;&#36807;&#34920;&#30382;&#30340;&#20027;&#35201;&#23631;&#38556;&#12290;</P>
<P>4 .&#36879;&#26126;&#23618; &#36879;&#26126;&#23618;(slratum lucidum)&#20301;&#20110;&#39063;&#31890;&#23618;&#19978;&#26041;&#65292;&#30001;2 ~3&#23618;&#26356;&#25153;&#30340;&#26797;&#24418;&#32454;&#32990;&#32452;&#25104;&#12290;HE&#26579;&#33394;&#26174;&#31034;&#32454;&#32990;&#30028;&#38480;&#19981;&#28165;&#65292;&#21576;&#36879;&#26126;&#22343;&#36136;&#29366;&#65292;&#21980;&#37240;&#24615;&#65292;&#25240;&#20809;&#24615;&#24378;&#12290;&#30005;&#38236;&#19979;&#65292;&#32454;&#32990;&#26680;&#21450;&#32454;&#32990;&#22120;&#22343;&#28040;&#22833;&#65292;&#32990;&#36136;&#20869;&#20805;&#28385;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;&#34507;&#30333;&#65292;&#22823;&#37327;&#30340;&#35282;&#34507;&#30333;&#19997;&#28024;&#22475;&#20854;&#20013;&#12290;&#36879;&#26126;&#23618;&#21482;&#22312;&#26080;&#27611;&#30340;&#25163;&#25484;&#21644;&#36275;&#24213;&#30382;&#20013;&#36739;&#20026;&#26126;&#26174;(&#22270;11-2) &#12290;</P>
<P>5 .&#35282;&#36136;&#23618; &#35282;&#36136;&#23618;(stratum comeum)&#20026;&#34920;&#30382;&#30340;&#34920;&#23618;&#65292;&#30001;&#22810;&#23618;&#25153;&#24179;&#30340;&#35282;&#36136;&#32454;&#32990;(horny cell)&#32452;&#25104;&#12290;&#35282;&#36136;&#32454;&#32990;&#26159;&#19968;&#20123;&#35282;&#21270;&#24178;&#30828;&#30340;&#27515;&#20129;&#32454;&#32990;&#65292;&#26080;&#32454;&#32990;&#26680;&#21644;&#32454;&#32990;&#22120;&#12290;HE&#26579;&#33394;&#26174;&#31034;&#32454;&#32990;&#21576;&#31881;&#32418;&#22343;&#36136;&#29366;,&#32454;&#32990;&#36718;&#24275;&#19981;&#28165;(&#22270;11-1&#12289;&#22270;11-2) &#12290;&#30005;&#38236;&#19979;&#65292;&#21487;&#35265;&#32454;&#32990;&#36136;&#20013;&#20805;&#28385;&#23494;&#38598;&#30340;&#35282;&#34507;&#30333;(keratin),&#26159;&#35282;&#34507;&#30333;&#19997;&#28024;&#22475;&#22312;&#22343;&#36136;&#29366;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;&#34507;&#30333;&#20013;&#24418;&#25104;&#30340;&#22797;&#21512;&#20307;&#12290;&#32454;&#32990;&#33180;&#20869;&#38754;&#38468;&#26377;&#19968;&#23618;&#19981;&#28342;&#24615;&#34507;&#30333;&#65292;&#20351;&#32454;&#32990;&#33180;&#22686;&#21402;&#32780;&#22362;&#22266;&#12290;&#32454;&#32990;&#34920;&#38754;&#30385;&#25240;&#19981;&#24179;&#65292;&#30456;&#37051;&#32454;&#32990;&#20114;&#30456;&#23884;&#21512;&#65292;&#32454;&#32990;&#38388;&#38553;&#20013;&#20805;&#28385;&#26495;&#23618;&#39063;&#31890;&#37322;&#25918;&#30340;&#33026;&#31867;&#29289;&#36136;&#12290;&#27973;&#23618;&#32454;&#32990;&#38388;&#26725;&#31890;&#24050;&#35299;&#20307;,&#32454;&#32990;&#36830;&#25509;&#26494;&#25955;&#65292;&#33073;&#33853;&#21518;&#24418;&#25104;&#30382;&#23633;&#12290;</P>
<P>&#34180;&#30382;&#38500;&#22522;&#24213;&#23618;&#19982;&#21402;&#30382;&#30456;&#20284;&#22806;&#65292;&#26840;&#23618;&#12289;&#39063;&#31890;&#23618;&#21450;&#35282;&#36136;&#23618;&#22343;&#36739;&#34180;&#65292;&#26080;&#36879;&#26126;&#23618;&#12290;</P>
<P>&#22522;&#24213;&#32454;&#32990;&#21521;&#34920;&#38754;&#36801;&#31227;&#24418;&#25104;&#35282;&#36136;&#32454;&#32990;&#30340;&#36807;&#31243;&#31216;&#20026;&#35282;&#21270;(keratinization) &#12290;&#34920;&#30382;&#30340;&#35282;&#21270;&#36807;&#31243;&#30001;&#28145;&#23618;&#21521;&#27973;&#23618;&#28176;&#36827;&#65292;&#20027;&#35201;&#34920;&#29616;&#20026;&#32454;&#32990;&#36880;&#28176;&#21464;&#25153;&#65292;&#35282;&#34507;&#30333;&#19997;&#19981;&#26029;&#22686;&#22810;&#65292;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;&#20986;&#29616;&#21644;&#34701;&#21512;&#12290;&#38543;&#30528;&#32454;&#32990;&#30340;&#19978;&#31227;&#65292;&#35282;&#34507;&#30333;&#19997;&#30001;&#22402;&#30452;&#26041;&#21521;&#36880;&#28176;&#21464;&#25104;&#20132;&#38169;&#25490;&#21015;&#65292;&#24182;&#19982;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;&#30340;&#34507;&#30333;&#34701;&#21512;&#20026;&#35282;&#34507;&#30333;&#12290;&#26495;&#23618;&#39063;&#31890;&#20808;&#20986;&#29616;&#22312;&#26840;&#32454;&#32990;&#65292;&#36234;&#36817;&#34920;&#23618;&#36234;&#22810;&#12290;&#22312;&#39063;&#31890;&#23618;&#65292;&#26495;&#23618;&#39063;&#31890;&#21521;&#32454;&#32990;&#38388;&#38553;&#37322;&#25918;&#31958;&#33026;&#31867;&#29289;&#36136;&#65292;&#23553;&#38381;&#32454;&#32990;&#38388;&#38553;&#65292;&#24418;&#25104;&#23631;&#38556;&#65292;&#32454;&#32990;&#19982;&#32452;&#32455;&#28082;&#30340;&#29289;&#36136;&#20132;&#25442;&#34987;&#38459;&#26029;&#65292;&#20197;&#33268;&#34920;&#23618;&#32454;&#32990;&#27515;&#20129;&#65292;&#20419;&#36827;&#35282;&#21270;&#12290;</P>
<P>&#34920;&#30382;&#30340;&#35282;&#21270;&#21453;&#26144;&#20102;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#12289;&#21521;&#34920;&#38754;&#36880;&#23618;&#25512;&#31227;&#12289;&#26368;&#21518;&#33073;&#33853;&#30340;&#21160;&#24577;&#21464;&#21270;&#36807;&#31243;&#12290;&#34920;&#30382;&#35282;&#36136;&#23618;&#30340;&#32454;&#32990;&#19981;&#26029;&#33073;&#33853;&#65292;&#32780;&#28145;&#23618;&#32454;&#32990;&#19981;&#26029;&#22686;&#27542;&#34917;&#20805;&#65292;&#33073;&#33853;&#19982;&#22686;&#27542;&#30340;&#21160;&#24577;&#24179;&#34913;,&#20445;&#25345;&#20102;&#34920;&#30382;&#30340;&#27491;&#24120;&#32467;&#26500;&#21644;&#21402;&#24230;&#12290;&#35282;&#21270;&#36807;&#31243;&#26159;&#19968;&#20010;&#35843;&#25511;&#20005;&#23494;&#30340;&#29983;&#29702;&#36807;&#31243;&#65292;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#32422;30%&#22522;&#24213;&#23618;&#32454;&#32990;&#22788;&#20110;&#26680;&#20998;&#35010;&#26399;&#12290;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#30340;&#26356;&#26032;&#21608;&#26399;&#20026;3&#12316;4&#21608;&#12290;</P>
<P>&#34920;&#30382;&#26159;&#30382;&#32932;&#37325;&#35201;&#30340;&#20445;&#25252;&#23618;&#65292;&#29305;&#21035;&#26159;&#35282;&#36136;&#23618;&#32454;&#32990;&#24178;&#30828;&#65292;&#32990;&#36136;&#20869;&#20805;&#28385;&#35282;&#34507;&#30333;&#65292;&#32990;&#33180;&#22686;&#21402;,&#25925;&#20854;&#20445;&#25252;&#20316;&#29992;&#23588;&#20026;&#26126;&#26174;&#65307;&#26840;&#23618;&#33267;&#35282;&#36136;&#23618;&#30340;&#32454;&#32990;&#38388;&#38553;&#20869;&#20805;&#28385;&#33026;&#31867;&#65292;&#26500;&#25104;&#19968;&#36947;&#23631;&#38556;&#65292;&#21487;&#38459;&#25377;&#30149;&#21407;&#24494;&#29983;&#29289;&#20837;&#20405;&#65292;&#36824;&#33021;&#38450;&#27490;&#20307;&#20869;&#32452;&#32455;&#28082;&#30340;&#20002;&#22833;&#12290;&#36817;&#24180;&#21457;&#29616;&#65292;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#22312;&#36866;&#24403;&#21050;&#28608;&#19979;&#65292;&#21487;&#20197;&#20135;&#29983;&#22810;&#31181;&#21442;&#19982;&#28814;&#30151;&#21453;&#24212;&#12289;&#35843;&#33410;&#20813;&#30123;&#21151;&#33021;&#30340;&#32454;&#32990;&#22240;&#23376;&#65292;&#20026;&#23616;&#37096;&#20813;&#30123;&#21453;&#24212;&#21019;&#36896;&#20102;&#33391;&#22909;&#30340;&#24494;&#29615;&#22659;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#20108;)&#38750;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;</P>
<P>&#38750;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;(nonkeralinocyle)&#21253;&#25324;&#40657;&#32032;&#32454;&#32990;&#12289;&#26391;&#26684;&#27721;&#26031;&#32454;&#32990;&#21644;&#26757;&#20811;&#23572;&#32454;&#32990;&#65292;&#34429;&#19982;&#34920;&#30382;&#35282;&#21270;&#26080;&#30452;&#25509;&#20851;&#31995;&#65292;&#20294;&#21508;&#26377;&#20854;&#29305;&#23450;&#21151;&#33021;</P>
<P>1 .&#40657;&#32032;&#32454;&#32990; &#40657;&#32032;&#32454;&#32990;(melanocyte)&#26159;&#29983;&#25104;&#40657;&#32032;&#30340;&#32454;&#32990;&#65292;&#30001;&#28304;&#20110;&#32986;&#32974;&#26089;&#26399;&#30340;&#31070;&#32463;&#23822;&#32454;&#32990;&#36801;&#31227;&#33267;&#30382;&#32932;&#65292;&#20998;&#25955;&#23384;&#22312;&#20110;&#34920;&#30382;&#22522;&#24213;&#23618;&#32454;&#32990;&#20043;&#38388;&#21644;&#27611;&#22218;&#20869;&#65292;&#27599;10&#20010;&#22522;&#24213;&#32454;&#32990;&#20013;&#32422;&#26377;1&#20010;&#40657;&#32032;&#32454;&#32990;&#12290;HE&#26579;&#33394;&#26174;&#31034;&#20854;&#19981;&#26131;&#19982;&#22522;&#24213;&#32454;&#32990;&#21306;&#21035;&#65292;&#21482;&#26159;&#32990;&#36136;&#30528;&#33394;&#30053;&#27973;&#65292;&#38134;&#26579;&#27861;&#21644;&#22810;&#24052;(DOPA)&#26579;&#33394;&#21487;&#26174;&#31034;&#32454;&#32990;&#20840;&#35980;&#12290;&#30005;&#38236;&#19979;&#65292;&#40657;&#32032;&#32454;&#32990;&#26377;&#22810;&#20010;&#36739;&#38271;&#30340;&#20998;&#25903;&#31361;&#36215;&#20280;&#21521;&#21608;&#22260;10&#12316;36&#20010;&#22522;&#24213;&#32454;&#32990;&#21644;&#26840;&#32454;&#32990;&#20043;&#38388;&#65292; &#32454;&#32990;&#36136;&#20869;&#21547;&#20016;&#23500;&#30340;&#26680;&#31958;&#20307;&#21644;&#31895;&#38754;&#20869;&#36136;&#32593;&#65292;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#21457;&#36798;&#65292;&#24182;&#21487;&#35265;&#24494;&#19997;&#21644;&#24494;&#31649;&#20280;&#33267;&#32454;&#32990;&#31361;&#36215;&#20869;&#12290;&#20854;&#20027;&#35201;&#29305;&#24449;&#26159;&#32990;&#36136;&#20869;&#21547;&#26377;&#35768;&#22810;&#30001;&#21333;&#20301;&#33180;&#21253;&#34987;&#30340;&#26925;&#22278;&#24418;&#23567;&#20307;&#65292;&#31216;&#40657;&#32032;&#20307;(melanosome)(&#22270;11-3)&#65306;&#40657;&#32032;&#20307;&#20869;&#21547;&#37226;&#27688;&#37240;&#37238;&#65292;&#33021;&#23558;&#37226;&#27688;&#37240;&#36716;&#21270;&#20026;&#40657;&#32032;(melanin) &#12290;&#40657;&#32032;&#20307;&#20805;&#28385;&#40657;&#32032;&#21518;&#31216;&#20026;&#40657;&#32032;&#39063;&#31890;(melanin granule)(&#22270;11-3&#12289;&#22270;ll-4) &#12290;&#40657;&#32032;&#39063;&#31890;&#31227;&#20837;&#31361;&#36215;&#26411;&#31471;&#65292;&#20197;&#32990;&#21520;&#26041;&#24335;&#37322;&#25918;,&#34987;&#37051;&#36817;&#30340;&#22522;&#24213;&#32454;&#32990;&#21450;&#26840;&#32454;&#32990;&#21534;&#20837;.&#22240;&#32780;&#40657;&#32032;&#39063;&#31890;&#22312;&#40657;&#32032;&#32454;&#32990;&#20869;&#24456;&#23569;&#65292;&#20110;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#20869;&#21453;&#32780;&#26356;&#22810;&#12290;&#40657;&#32032;&#32454;&#32990;&#19982;&#30456;&#37051;&#30340;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#20043;&#38388;&#19981;&#24418;&#25104;&#26725;&#31890;&#36830;&#25509;&#65292;&#20294;&#20854;&#22522;&#24213;&#37096;&#20197;&#21322;&#26725;&#31890;&#36830;&#20110;&#22522;&#33180;&#12290;</P>
<P>&#40657;&#32032;&#26159;&#20915;&#23450;&#30382;&#32932;&#39068;&#33394;&#30340;&#37325;&#35201;&#22240;&#32032;&#20043;&#19968;&#65292;&#20294;&#20154;&#31181;&#38388;&#40657;&#32032;&#32454;&#32990;&#25968;&#37327;&#24046;&#36317;&#24182;&#19981;&#26126;&#26174;&#65292;&#31181;&#26063;&#38388;&#32932;&#33394;&#30340;&#24046;&#21035;&#20027;&#35201;&#21462;&#20915;&#20110;&#40657;&#32032;&#39063;&#31890;&#30340;&#22823;&#23567;&#12289;&#31283;&#23450;&#24615;&#12289;&#33394;&#32032;&#21270;&#31243;&#24230;&#21450;&#20854;&#22312;&#34920;&#30382;&#32454;&#32990;&#20869;&#30340;&#21547;&#37327;,&#32932;&#33394;&#36824;&#19982;&#34920;&#30382;&#21402;&#24230;&#12289;&#34880;&#28082;&#20379;&#24212;&#21450;&#34880;&#28082;&#39068;&#33394;&#31561;&#26377;&#20851;&#12290;&#36523;&#20307;&#19981;&#21516;&#37096;&#20301;&#40657;&#32032;&#32454;&#32990;&#30340;&#25968;&#37327;&#19981;&#21516;&#65292;&#33080;&#37096;&#21644;&#39048;&#37096;&#27604;&#22235;&#32930;&#22810;&#12290;&#40657;&#32032;&#21512;&#25104;&#30340;&#22810;&#23569;&#36824;&#21463;&#20809;&#29031;&#30340;&#24433;&#21709;&#65292;&#32043;&#22806;&#32447;&#21487;&#20419;&#20351;&#37226;&#27688;&#37240;&#37238;&#27963;&#24615;&#22686;&#24378;&#65292;&#20419;&#36827;&#40657;&#32032;&#21512;&#25104;,&#24182;&#21521;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#20869;&#36716;&#36816;&#26356;&#22810;&#30340;&#40657;&#32032;&#65292;&#20351;&#30382;&#32932;&#39068;&#33394;&#21152;&#28145;&#12290;&#40657;&#32032;&#33021;&#21560;&#25910;&#21644;&#25955;&#23556;&#32043;&#22806;&#32447;&#65292;&#20445;&#25252;&#28145;&#23618;&#32452;&#32455;&#20813;&#21463;&#36752;&#23556;&#25439;&#20260;&#12290;&#40657;&#31181;&#20154;&#40657;&#32032;&#39063;&#31890;&#22810;&#32780;&#22823;&#65292;&#19988;&#20998;&#24067;&#34920;&#30382;&#20840;&#23618;&#65292;&#30333;&#31181;&#20154;&#40657;&#32032;&#39063;&#31890;&#23569;&#32780;&#23567;&#65292;&#22810;&#20998;&#24067;&#22312;&#22522;&#24213;&#23618;&#65292;&#40644;&#31181;&#20154;&#20171;&#20110;&#20854;&#38388;&#12290;&#24403;&#40657;&#32032;&#32454;&#32990;&#36973;&#21040;&#30772;&#22351;&#26102;&#65292;&#21017;&#23616;&#37096;&#30382;&#32932;&#21576;&#29616;&#33073;&#33394;&#24615;&#25913;&#21464;,&#22914;&#30333;&#30242;&#39118;&#12290;</P>
<P>2 .&#26391;&#26684;&#27721;&#26031;&#32454;&#32990; &#26391;&#26684;&#27721;&#26031;&#32454;&#32990;(Langerhans cell)&#30001;&#32986;&#32974;&#26399;&#39592;&#39635;&#21457;&#29983;&#65292;&#21518;&#36801;&#31227;&#21040;&#30382;&#32932;&#65292;&#25955;&#20110;&#26840;&#32454;&#32990;&#20043;&#38388;&#65292;&#21344;&#34920;&#30382;&#32454;&#32990;&#24635;&#25968;&#30340;3% ~5%&#12290;&#26391;&#26684;&#27721;&#26031;&#32454;&#32990;&#22312;HE&#26579;&#33394;&#20999;&#29255;&#19978;&#19981;&#26131;&#36776;&#35748;&#65292;&#29992;&#27695;&#21270;&#37329;&#25110;ATP&#37238;&#27861;&#26174;&#31034;&#32454;&#32990;&#20307;&#21576;&#22810;&#35282;&#24418;&#65292;&#21521;&#21608;&#22260;&#20280;&#20986;&#20960;&#20010;&#36739;&#31895;&#30340;&#31361;&#36215;&#65292;&#31895;&#31361;&#36215;&#19978;&#21448;&#20998;&#20986;&#20960;&#20010;&#32454;&#31361;&#36215;,&#31359;&#25554;&#20110;&#26840;&#32454;&#32990;&#20043;&#38388;&#12290;&#30005;&#38236;&#19979;&#21487;&#35265;&#32990;&#26680;&#21576;&#24367;&#26354;&#24418;&#25110;&#20998;&#21494;&#29366;&#65292;&#32990;&#36136;&#26080;&#35282;&#34507;&#30333;&#19997;&#21644;&#26725;&#31890;&#65292;&#26377;&#33180;&#21253;&#30340;&#20271;&#36125;&#20811;&#39063;&#31890;(Birbeck granule) &#12290;&#35813;&#39063;&#31890;&#21576;&#30424;&#29366;&#25110;&#25153;&#22218;&#24418;&#65292;&#38271;15 ~ 30nm&#65292;&#23485;4nm&#65292;&#19968;&#31471;&#25110;&#20013;&#38388;&#24120;&#26377;&#23567;&#27873;&#65292;&#39063;&#31890;&#30340;&#20999;&#38754;&#20026;&#26438;&#29366;&#25110;&#32593;&#29699;&#25293;&#24418;&#65292;&#20869;&#26377;&#32437;&#21521;&#33268;&#23494;&#32447;(&#22270;11-5),&#21487;&#33021;&#26159;&#32454;&#32990;&#21534;&#22124;&#22806;&#26469;&#25239;&#21407;&#26102;&#32990;&#33180;&#20869;&#38519;&#24418;&#25104;&#65292;&#20026;&#21534;&#22124;&#20307;&#25110;&#25239;&#21407;&#20648;&#23384;&#24418;&#24335;&#12290;</P>
<P>&#26391;&#26684;&#27721;&#26031;&#32454;&#32990;&#34920;&#38754;&#26631;&#24535;&#19982;&#24040;&#22124;&#32454;&#32990;&#30456;&#20284;&#65292;&#26159;&#30382;&#32932;&#30340;&#25239;&#21407;&#21576;&#36882;&#32454;&#32990;&#65292;&#33021;&#35782;&#21035;&#65341;&#12289;&#32467;&#21512;&#21644;&#22788;&#29702;&#20405;&#20837;&#30382;&#32932;&#30340;&#25239;&#21407;,&#24182;&#25226;&#25239;&#21407;&#20256;&#36865;&#32473;T&#32454;&#32990;,&#21442;&#19982;&#30382;&#32932;&#30340;&#20813;&#30123;&#21151;&#33021;&#65292;&#22312;&#25509;&#35302;&#24615;&#36807;&#25935;&#12289;&#25239;&#30149;&#27602;&#24863;&#26579;&#12289;&#24322;&#20307;&#31227;&#26893;&#32452;&#32455;&#25490;&#26021;&#21450;&#23545;&#34920;&#30382;&#30284;&#21464;&#32454;&#32990;&#30340;&#20813;&#30123;&#30417;&#35270;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#12290;</P>
<P>3 .&#26757;&#20811;&#23572;&#32454;&#32990; &#26757;&#20811;&#23572;&#32454;&#32990;(Merkel cell)&#26159;&#19968;&#31181;&#20855;&#26377;&#30701;&#25351;&#29366;&#31361;&#36215;&#30340;&#32454;&#32990;&#65292;&#25968;&#37327;&#23569;&#65292;&#25955;&#22312;&#20110;&#22522;&#24213;&#23618;&#25110;&#34920;&#30382;&#19982;&#30495;&#30382;&#36830;&#25509;&#22788;&#65292;&#22312;&#25163;&#25484;&#12289;&#30002;&#24202;&#65292;&#23588;&#20854;&#26159;&#27611;&#22218;&#38468;&#36817;&#30340;&#34920;&#30382;&#22522;&#24213;&#23618;&#20869;&#36739;&#22810;&#35265;&#12290;HE&#26579;&#33394;&#19981;&#26131;&#36776;&#35748;&#65292;&#38656;&#29992;&#29305;&#27530;&#26579;&#33394;&#27861;&#26174;&#31034;&#12290;&#30005;&#38236;&#19979;&#65292;&#26757;&#20811;&#23572;&#32454;&#32990;&#21576;&#22278;&#24418;&#25110;&#21365;&#22278;&#24418;,&#32454;&#32990;&#39030;&#37096;&#20280;&#20986;&#20960;&#20010;&#36739;&#31895;&#30701;&#30340;&#31361;&#36215;&#21040;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#20043;&#38388;&#65292;&#19982;&#30456;&#37051;&#30340;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#20511;&#26725;&#31890;&#30456;&#36830;&#25509;&#12290;&#32454;&#32990;&#26680;&#24120;&#26377;&#28145;&#20985;&#38519;&#25110;&#21576;&#20998;&#21494;&#29366;&#65292;&#26680;&#20161;&#19981;&#26126;&#26174;&#12290;&#32990;&#36136;&#30005;&#23376;&#23494;&#24230;&#20302;,&#26680;&#21608;&#21306;&#21644;&#32990;&#36136;&#36793;&#32536;&#24102;&#21487;&#35265;&#19968;&#20123;&#35282;&#34507;&#30333;&#19997;&#12290;&#22522;&#24213;&#37096;&#32990;&#36136;&#20869;&#21547;&#35768;&#22810;&#36136;&#33180;&#21253;&#34987;&#12289;&#30005;&#23376;&#23494;&#24230;&#39640;&#30340;&#20998;&#27852;&#39063;&#31890;,&#30452;&#24452;&#32422;80nm&#12290;&#32454;&#32990;&#22522;&#24213;&#38754;&#19982;&#31359;&#36234;&#22522;&#33180;&#30340;&#20256;&#20837;&#31070;&#32463;&#30424;&#29366;&#32456;&#26411;&#30456;&#25509;&#35302;,&#24418;&#25104;&#20856;&#22411;&#30340;&#21270;&#23398;&#24615;&#31361;&#35302;(&#22270;11-6) &#12290;&#36825;&#31181;&#32454;&#32990;&#22312;&#25163;&#25484;&#38754;&#12289;&#21475;&#33108;&#21644;&#29983;&#27542;&#36947;&#30340;&#40655;&#33180;&#19978;&#30382;&#20013;&#36739;&#22810;&#35265;&#65292;&#21487;&#33021;&#26159;&#19968;&#31181;&#24863;&#21463;&#35302;&#35273;&#21050;&#28608;&#30340;&#24863;&#35273;&#19978;&#30382;&#32454;&#32990;&#12290;&#27492;&#22806;&#65292;&#22312;&#34920;&#30382;&#20013;&#36824;&#23384;&#22312;&#19968;&#20123;&#19981;&#19982;&#31070;&#32463;&#26411;&#26786;&#25509;&#35302;&#30340;&#26757;&#20811;&#23572;&#32454;&#32990;&#65292;&#21487;&#33021;&#26159;APUD&#32454;&#32990;&#31995;&#32479;&#30340;&#25104;&#21592;&#65292;&#20855;&#26377;&#31070;&#32463;&#20869;&#20998;&#27852;&#21151;&#33021;&#12290;&#37096;&#20998;&#26757;&#20811;&#23572;&#32454;&#32990;&#21487;&#33021;&#26159;&#26049;&#20998;&#27852;&#32454;&#32990;&#65292;&#23545;&#38468;&#36817;&#30340;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#21644;&#30382;&#32932;&#38468;&#23646;&#22120;&#30340;&#21457;&#29983;&#12289;&#23545;&#30382;&#32932;&#20869;&#31070;&#32463;&#32420;&#32500;&#30340;&#29983;&#38271;&#36215;&#35825;&#23548;&#21644;&#35843;&#33410;&#20316;&#29992;&#12290;</P></SPAN>