2 .&#36896;&#34880;&#31062;&#32454;&#32990; <SPAN class=extract>&#36896;&#34880;&#31062;&#32454;&#32990;(hematopoietic progenitor cell)&#26159;&#30001;&#36896;&#34880;&#24178;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#30340;&#20998;&#21270;&#26041;&#21521;&#30830;&#23450;&#30340;&#24178;&#32454;&#32990;,&#25925;&#21448;&#31216;&#23450;&#21521;&#24178;&#32454;&#32990;:&#36896;&#34880;&#31062;&#32454;&#32990;&#34920;&#38754;&#24050;&#20986;&#29616;&#36896;&#34880;&#29983;&#38271;&#22240;&#23376;&#21463;&#20307;&#65292;&#22914;EPO&#12289;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;(colony stimulating factor,CSF)&#31561;&#30340;&#21463;&#20307;&#65292;&#33021;&#25509;&#21463;&#30456;&#24212;&#22240;&#23376;&#30340;&#35843;&#25511;&#32780;&#23450;&#21521;&#20998;&#21270;&#65292;&#20307;&#22806;&#22521;&#20859;&#26102;&#21487;&#24418;&#25104;&#30456;&#24212;&#30340;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(colony forming unit, CFU)&#12290;&#38500;&#26497;&#26089;&#26399;&#20197;&#22806;&#65292;&#36896;&#34880;&#31062;&#32454;&#32990;&#24050;&#22833;&#21435;&#33258;&#25105;&#22797;&#21046;&#33021;&#21147;&#65292;&#32454;&#32990;&#20998;&#35010;&#30340;&#26041;&#24335;&#36716;&#21464;&#20026;&#23545;&#31216;&#24615;&#26377;&#19997;&#20998;&#35010;&#65292;&#22240;&#27492;&#65292;&#36896;&#34880;&#31062;&#32454;&#32990;&#25968;&#37327;&#30340;&#32500;&#25345;&#21482;&#26377;&#20381;&#36182;&#20110;&#36896;&#34880;&#24178;&#32454;&#32990;&#30340;&#22686;&#27542;&#12289;&#20998;&#21270;&#26469;&#34917;&#20805;&#12290;&#20294;&#36896;&#34880;&#31062;&#32454;&#32990;&#20173;&#20445;&#25345;&#24456;&#24378;&#30340;&#22686;&#27542;&#33021;&#21147;&#65292;&#21508;&#31995;&#36896;&#34880;&#36807;&#31243;&#20013;&#32454;&#32990;&#30340;&#22823;&#37327;&#25193;&#22686;&#20027;&#35201;&#20381;&#38752;&#36896;&#34880;&#31062;&#32454;&#32990;&#30340;&#22686;&#27542;&#12290;</SPAN> 
<P></P>
<P>&#26681;&#25454;&#20854;&#20998;&#21270;&#26041;&#21521;&#65292;&#36896;&#34880;&#31062;&#32454;&#32990;&#21487;&#20998;&#20026;&#20197;&#19979;5&#31995;(&#22270;5-11)&#65306;</P><SPAN class=extract>
<P>(1)&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#65306;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;(multipotential myeloid stem cell, CFU&#2;GEMM)&#26159;&#36896;&#34880;&#24178;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#30340;&#26089;&#26399;&#31062;&#32454;&#32990;&#12290;&#22312;&#22810;&#31181;&#36896;&#34880;&#29983;&#38271;&#22240;&#23376;&#35825;&#23548;&#19979;&#65292;&#20307;&#22806;&#33021;&#22521;&#20859;&#20986;&#32418;&#32454;&#32990;&#12289;&#31890;&#32454;&#32990;&#12289;&#21333;&#26680;&#32454;&#32990;&#21644;&#24040;&#26680;&#32454;&#32990;&#32452;&#25104;&#30340;&#28151;&#21512;&#24615;&#38598;&#33853;(CFU Mix),&#35828;&#26126;&#36825;&#31181;&#31062;&#32454;&#32990;&#33021;&#36827;&#19968;&#27493;&#20998;&#21270;&#20026;&#21333;&#31995;&#25110;&#20108;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(2)&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;:&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;(erythrocyle progenitor cell)&#26159;&#30001;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#22312;IL-3&#12289;&#24178;&#32454;&#32990;&#21050;&#28608;&#22240;&#23376;(SCF)&#21644;EPO&#31561;&#35825;&#23548;&#19979;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#12290;&#38598;&#33853;&#24418;&#25104;&#23454;&#39564;&#35777;&#26126;&#65292;&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#21487;&#24418;&#25104;&#20004;&#31181;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;&#65306;&#29190;&#24335;&#32418;&#32454;&#32990;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(erythrocytic burst forming unit,BFU-E)&#21644;&#32418;&#32454;&#32990;&#38598;&#33853;&#29983;&#25104;&#21333;&#20301;(erythrocylie colony forming unit, CFU-E),&#21069;&#32773;&#38598;&#33853;&#24418;&#22914;&#29190;&#28856;&#29366;&#24577;&#65292;&#26159;&#30001;&#20998;&#21270;&#26089;&#26399;&#30340;&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#20998;&#21270;&#32780;&#26469;;&#21518;&#32773;&#26159;&#19968;&#31181;&#21457;&#32946;&#36805;&#36895;&#30340;&#23567;&#38598;&#33853;&#65292;&#26159;&#20998;&#21270;&#26202;&#26399;&#30340;&#32418;&#31995;&#31062;&#32454;&#32990;&#20998;&#21270;&#32780;&#26469;&#12290;&#32418;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#21521;&#32418;&#32454;&#32990;&#31995;&#26041;&#21521;&#20998;&#21270;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(3)&#31890;&#32454;&#32990;&#21333;&#26680;&#32454;&#32990;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;&#65306;&#31890;&#32454;&#32990;&#21333;&#26680;&#32454;&#32990;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;(granulocyte/monocyteprogenitor cell,CFU-GM)&#26159;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#22312;&#31890;&#21333;&#31995;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;(GM-CSF)&#12289;IL-3&#31561;&#35825;&#23548;&#19979;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;,&#26159;&#20013;&#24615;&#31890;&#32454;&#32990;&#12289;&#21333;&#26680;&#32454;&#32990;&#20849;&#21516;&#30340;&#31062;&#32454;&#32990;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(4)&#24040;&#26680;&#32454;&#32990;&#31995;&#31062;&#32454;&#32990;&#65306;&#24040;&#26680;&#32454;&#32990;&#31995;&#31062;&#32454;&#32990;(megakaryocyte progenitor cell,CFU-MK)&#26159;&#30001;&#39635;&#31995;&#22810;&#21521;&#36896;&#34880;&#31062;&#32454;&#32990;&#22312;&#34880;&#23567;&#26495;&#29983;&#25104;&#32032;(thrombopoietin,TPO)&#12289;&#24040;&#26680;&#32454;&#32990;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;(megakaryo&#2;cyte colony stimulating factor, Meg-CSF)&#31561;&#35825;&#23548;&#19979;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#65292;&#21521;&#24040;&#26680;&#32454;&#32990;&#21644;&#34880;&#23567;&#26495;&#23450;&#21521;&#20998;&#21270;,</P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>(5)&#28107;&#24052;&#31995;&#31062;&#32454;&#32990;&#65306;&#28107;&#24052;&#31995;&#31062;&#32454;&#32990;(lymphoid progenitor cell ,CFU-L)&#20063;&#31216;&#28107;&#24052;&#24178;&#32454;&#32990;(lymph&#2;oid stem cell),&#30001;&#36896;&#34880;&#24178;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#32780;&#26469;&#65292;&#22312;&#33016;&#33146;&#12289;&#39592;&#39635;&#21644;&#20854;&#20182;&#28107;&#24052;&#22120;&#23448;&#20013;&#22686;&#27542;&#12289;&#20998;&#21270;&#20026;T&#32454;&#32990;&#12289;B&#32454;&#32990;&#21644;NK&#32454;&#32990;&#12290;</P></SPAN>