(2)&#25104;&#39592;&#32454;&#32990;&#65306;<SPAN class=extract><SPAN class=extract><SPAN class=extract>&#25104;&#39592;&#32454;&#32990;(osteoblast)</SPAN>&#20301;&#20110;&#25104;&#39592;&#27963;&#36291;&#30340;&#39592;&#32452;&#32455;&#34920;&#38754;&#65292;&#24120;&#25490;&#25104;&#19968;&#23618;</SPAN></SPAN>&#65292;<SPAN class=extract>&#32990;&#20307;&#36739;&#22823;&#65292; &#31435;&#26041;&#24418;&#25110;&#30702;&#26609;&#29366;</SPAN>&#12290;<SPAN class=extract>&#32454;&#32990;&#34920;&#38754;&#26377;&#35768;&#22810;&#32454;&#23567;&#31361;&#36215;&#65292;&#21487;&#19982;&#37051;&#36817;&#30340;&#25104;&#39592;&#32454;&#32990;&#25110;&#39592;&#32454;&#32990;&#30340;&#31361;&#36215;&#24418;&#25104;&#32541;&#38553;&#36830;&#25509;&#65292;&#20197;&#21327;&#35843;&#20247;&#22810;&#32454;&#32990;&#30340;&#21151;&#33021;&#27963;&#21160;</SPAN><SPAN class=extract>&#12290;&#32990;&#26680;&#20301;&#20110;&#36828;&#31163;&#39592;&#32452;&#32455;&#30340;&#19968;&#31471;&#65292;&#22823;&#32780;&#22278;&#65292;&#26579;&#33394;&#27973;&#28129;&#65292;&#26680;&#20161;&#26126;&#26174;</SPAN>&#65307;<SPAN class=extract>&#32990;&#36136;&#21576;&#21980;&#30897;&#24615;&#65288;&#22270;4-8&#65289;,&#30897;&#24615;&#30967;&#37240;&#37238;&#24378;&#38451;&#24615;</SPAN>&#12290;<SPAN class=extract>&#30005;&#38236;&#19979;&#21487;&#35265;&#22823;&#37327;&#31895;&#38754;&#20869;&#36136;&#32593;&#12289;&#20016;&#23500;&#30340;&#28216;&#31163;&#26680;&#31958;&#20307;&#21644;&#21457;&#36798;&#30340;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;</SPAN>&#65288;&#22270;4.9&#65289;&#12290; 
<P></P>
<P><SPAN class=extract>&#25104;&#39592;&#32454;&#32990;&#26377;&#27963;&#36291;&#30340;&#20998;&#27852;&#21151;&#33021;&#65292;&#21512;&#25104;&#21644;&#20998;&#27852;&#33014;&#21407;&#32420;&#32500;&#21644;&#26377;&#26426;&#22522;&#36136;&#65292;&#24418;&#25104;&#26410;&#30719;&#21270;&#30340;&#32454;&#32990;&#22806;&#22522;&#36136;, &#31216;&#31867;&#39592;&#36136;</SPAN>&#65288;osteoid&#65289;&#12290;<SPAN class=extract>&#21516;&#26102;,&#25104;&#39592;&#32454;&#32990;&#20197;&#32454;&#32990;&#33180;&#20986;&#33469;&#26041;&#24335;&#21521;&#31867;&#39592;&#36136;&#20013;&#37322;&#25918;&#19968;&#20123;&#33180;&#21253;&#23567;&#27873;&#65292;&#31216;&#20026;&#22522;&#36136;&#23567;&#27873;</SPAN>&#65288;matrix vesicle&#65289;&#65288;&#22270;4-9&#65289;&#12290;<SPAN class=extract>&#22522;&#36136;&#23567;&#27873;&#30452;&#24452;&#20026;50 ~ 200nm,&#33180;&#19978;&#26377;&#38041;&#32467;&#21512;&#34507;&#30333;&#12289;&#30897;&#24615;&#30967;&#37240;&#37238;&#12289; &#28966;&#30967;&#37240;&#37238;&#21644;ATP&#37238;&#31561;&#65292;&#24182;&#21547;&#26377;&#37240;&#24615;&#30967;&#33026;&#65292;&#23567;&#27873;&#20869;&#21547;&#38041;&#12289;&#23567;&#30340;&#38041;&#30416;&#32467;&#26230;&#31561;</SPAN>&#12290;<SPAN class=extract>&#22522;&#36136;&#23567;&#27873;&#22312;&#31867;&#39592;&#36136;&#30719;&#21270;&#30340;&#36215;&#22987;&#36807;&#31243;&#20013;&#26377;&#37325;&#35201;&#30340;&#20316;&#29992;</SPAN>&#12290;<SPAN class=extract>&#22522;&#36136;&#23567;&#27873;&#33180;&#30340;&#38041;&#32467;&#21512;&#34507;&#30333;&#21487;&#25226;&#38041;&#31163;&#23376;&#36816;&#36865;&#21040;&#22522;&#36136;&#23567;&#27873;&#20869;&#65292;&#32780;&#30897;&#24615;&#30967;&#37240;&#37238;&#21644;&#28966;&#30967;&#37240;&#37238;&#21017;&#20351;&#22522;&#36136;&#23567;&#27873;&#20869;&#30967;&#37240;&#26681;&#27987;&#24230;&#21319;&#39640;&#65292;&#38041;&#31163;&#23376;&#21644;&#30967;&#37240;&#26681;&#32467;&#21512;&#20808;&#24418;&#25104;&#26080;&#23450;&#24418;&#30967;&#37240;&#38041;,&#20877;&#36827;&#19968;&#27493;&#36716;&#21464;&#20026;&#32671;&#22522;&#30967;&#28784;&#30707;&#32467;&#26230;</SPAN>&#12290;<SPAN class=extract>&#28982;&#21518;,&#22522;&#36136;&#23567;&#27873;&#30772;&#35010;&#65292;&#23558;&#32467;&#26230;&#37322;&#25918;&#21040;&#31867;&#39592;&#36136;&#20013;&#65292;&#25104;&#20026;&#32671;&#22522;&#30967;&#28784;&#30707;&#32467;&#26230;&#30340;&#26230;&#26680;&#65292;&#20351;&#39592;&#30416;&#27785;&#31215;&#33539;&#22260;&#36880;&#28176;&#25193;&#22823;&#12289;&#34701;&#21512;&#65292;&#26368;&#32456;&#31867;&#39592;&#36136;&#30719;&#21270;</SPAN>&#12290;<SPAN class=extract>&#21478;&#22806;&#65292;&#25104;&#39592;&#32454;&#32990;&#36824;&#20998;&#27852;&#19968;&#20123;&#29983;&#38271;&#22240;&#23376;&#21644;&#32454;&#32990;&#22240;&#23376;&#65292;&#22914;&#39592;&#24418;&#24577;&#21457;&#29983;&#34507;&#30333;&#12289;&#25104;&#32420;&#32500;&#32454;&#32990;&#29983;&#38271;&#22240;&#23376;&#12289;&#33008;&#23707;&#32032;&#26679;&#29983;&#38271;&#22240;&#23376;&#12289;&#30772;&#39592;&#32454;&#32990;&#21050;&#28608;&#22240;&#23376;&#31561;&#65292;&#35843;&#33410;&#39592;&#32452;&#32455;&#30340;&#29983;&#25104;&#12289;&#21560;&#25910;&#21644;&#20195;&#35874;</SPAN>&#12290;<SPAN class=extract>&#24403;&#25104;&#39592;&#32454;&#32990;&#34987;&#31867;&#39592;&#36136;&#21253;&#22475;&#21518;&#65292;&#20415;&#25104;&#20026;&#39592;&#32454;&#32990;&#12290;</SPAN>