(&#19977;)&#36719;&#39592;&#20869;&#25104;&#39592; 
<P></P>
<P><SPAN class=extract>&#36719;&#39592;&#20869;&#25104;&#39592;(endochondral ossification)&#26159;&#30001;&#38388;&#20805;&#36136;&#20808;&#20998;&#21270;&#20026;&#36719;&#39592;&#65292;&#28982;&#21518;&#36719;&#39592;&#36880;&#28176;&#34987;&#39592;&#32452;&#32455;&#21462;&#20195;</SPAN>&#12290;<SPAN class=extract>&#20154;&#20307;&#30340;&#22235;&#32930;&#39592;&#12289;&#36527;&#24178;&#39592;&#21644;&#37096;&#20998;&#39045;&#24213;&#39592;&#31561;&#20197;&#27492;&#26041;&#24335;&#21457;</SPAN>&#12290;&#29616;&#20197;&#38271;&#39592;&#30340;&#21457;&#29983;&#20026;&#20363;&#21152;&#20197;&#21465;&#36848;(&#22270; 4-18)&#12290;</P>
<P>1.&#36719;&#39592;&#38607;&#24418;&#24418;&#25104; &#22312;&#23558;&#35201;&#24418;&#25104;&#38271;&#39592;&#30340;&#37096;&#20301;&#65292;&#38388;&#20805;&#36136;&#32454;&#32990;&#23494;&#38598;&#65292;&#38543;&#21518;&#20998;&#21270;&#20026;&#39592;&#31062;&#32454;&#32990;,&#36827;&#32780;&#20998;&#21270;&#20026;&#36719;&#39592;&#32454;&#32990;&#65292;&#20998;&#27852;&#36719;&#39592;&#22522;&#36136;&#65292;&#21608;&#22260;&#38388;&#20805;&#36136;&#20998;&#21270;&#20026;&#36719;&#39592;&#33180;&#65292;&#24418;&#25104;&#36879;&#26126;&#36719;&#39592;&#12290;&#20854;&#22806;&#24418;&#19982;&#23558;&#35201;&#24418;&#25104;&#30340;&#38271;&#39592;&#30456;&#20284;&#65292;&#25925;&#31216;&#36719;&#39592;&#38607;&#24418;(cartilage model)&#12290;</P>
<P>2 .&#39592;&#39046;&#24418;&#25104; &#22312;&#36719;&#39592;&#38607;&#24418;&#30340;&#20013;&#27573;&#21608;&#22260;&#37096;&#65292;&#34880;&#31649;&#38271;&#20837;&#36719;&#39592;&#33180;&#65292;&#36719;&#39592;&#33180;&#20869;&#23618;&#30340;&#39592;&#31062;&#32454;&#32990;&#22686;&#27542;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#20197;&#33180;&#20869;&#25104;&#39592;&#30340;&#26041;&#24335;&#22312;&#36719;&#39592;&#34920;&#38754;&#24418;&#25104;&#34180;&#23618;&#21021;&#32423;&#26494;&#36136;&#39592;&#65292;&#29369;&#22914;&#39046;&#22280;&#21253;&#32469;&#36719;&#39592;&#38607;&#24418;&#20013;&#27573;&#65292;&#31216;&#20026;&#39592;&#39046;(bone collar)&#12290;&#39592;&#39046;&#24418;&#25104;&#21518;&#65292;&#20854;&#34920;&#38754;&#30340;&#36719;&#39592;&#33180;&#21363;&#25913;&#31216;&#39592;&#22806;&#33180;&#12290;</P>
<P>3.&#21021;&#32423;&#39592;&#21270;&#20013;&#24515;&#21644;&#39592;&#39635;&#33108;&#24418;&#25104; &#22312;&#39592;&#39046;&#24418;&#25104;&#30340;&#21516;&#26102;&#65292;&#36719;&#39592;&#38607;&#24418;&#20013;&#22830;&#30340;&#36719;&#39592;&#32454;&#32990;&#32933;&#22823;&#24182;&#20998;&#27852;&#30897;&#24615;&#30967;&#37240;&#37238;&#65292;&#20351;&#36719;&#39592;&#22522;&#36136;&#38041;&#21270;,&#36719;&#39592;&#32454;&#32990;&#36864;&#21270;&#27515;&#20129;&#12290;&#39592;&#22806;&#33180;&#30340;&#34880;&#31649;&#36830;&#21516;&#38388;&#20805;&#36136;&#21450;&#30772;&#39592;&#32454;&#32990;&#12289;&#39592;&#31062;&#32454;&#32990;&#31561;&#24418;&#25104;&#39592;&#33180;&#33469;(periosteal bud)&#65292;&#31359;&#36807;&#39592;&#39046;,&#36827;&#20837;&#36864;&#21270;&#30340;&#36719;&#39592;&#21306;&#12290;&#30772;&#39592;&#32454;&#32990;&#28342;&#35299;&#21560;&#25910;&#38041;&#21270;&#30340;&#36719;&#39592;&#22522;&#36136;&#65292;&#24418;&#25104;&#35768;&#22810;&#19981;&#35268;&#21017;&#30340;&#38567;&#36947;&#65292;&#31216;&#20026;&#21021;&#32423;&#39592;&#39635;&#33108;&#12290;&#38543;&#21518;&#65292;&#30001;&#39592;&#31062;&#32454;&#32990;&#20998;&#21270;&#32780;&#26469;&#30340;&#25104;&#39592;&#32454;&#32990;&#36148;&#38468;&#20110;&#27531;&#30041;&#30340;&#38041;&#21270;&#36719;&#39592;&#22522;&#36136;&#34920;&#38754;&#29983;&#25104;&#39592;&#32452;&#32455;,&#24418;&#25104;&#20197;&#38041;&#21270;&#36719;&#39592;&#22522;&#36136;&#20026;&#20013;&#36724;&#12289;&#34920;&#38754;&#38468;&#20197;&#39592;&#32452;&#32455;&#30340;&#36807;&#28193;&#24615;&#39592;&#23567;&#26753;(transitional bone trabecula),&#25110;&#31216;&#28151;&#21512;&#24615;&#39592;&#23567;&#26753;(mixed bone trabecula)&#12290;&#36825;&#20010;&#21306;&#22495;&#20026;&#36719;&#39592;&#20869;&#39318;&#20808;&#39592;&#21270;&#30340;&#21306;&#22495;&#65292;&#31216;&#21021;&#32423;&#39592;&#21270;&#20013;&#24515;(primary ossification center)&#12290;&#36807;&#28193;&#24615;&#39592;&#23567;&#26753;&#19981;&#20037;&#34987;&#30772;&#39592;&#32454;&#32990;&#28342;&#35299;&#21560;&#25910;&#65292;&#20110;&#26159;&#21021;&#32423;&#39592;&#39635;&#33108;&#34701;&#21512;&#25104;&#20026;&#19968;&#20010;&#36739;&#22823;&#30340;&#39592;&#39635;&#33108;&#12290;</P>
<P>4.&#27425;&#32423;&#39592;&#21270;&#20013;&#24515;&#30340;&#20986;&#29616;&#19982;&#39592;&#31661;&#30340;&#24418;&#25104;&#27425;&#32423;&#39592;&#21270;&#20013;&#24515;(secondary ossification center)&#22823;&#22810;&#22312;&#20986;&#29983;&#21518;&#25968;&#26376;&#33267;&#25968;&#24180;&#20986;&#29616;&#22312;&#38271;&#39592;&#20004;&#31471;&#30340;&#36719;&#39592;&#20013;&#22830;&#12290;&#20854;&#24418;&#25104;&#36807;&#31243;&#19982;&#21021;&#32423;&#39592;&#21270;&#20013;&#24515;&#30456;&#20284;&#65292;&#20294;&#39592;&#21270;&#20174;&#20013;&#22830;&#21521;&#22235;&#21608;&#21576;&#36752;&#23556;&#29366;&#36827;&#34892;,&#26368;&#21518;&#22823;&#37096;&#20998;&#36719;&#39592;&#34987;&#21021;&#32423;&#26494;&#36136;&#39592;&#21462;&#20195;&#65292;&#20351;&#39592;&#24178;&#20004;&#31471;&#21464;&#25104;&#39592;&#34218;&#12290;&#39592;&#38739;&#36890;&#36807;&#25913;&#24314;&#65292;&#20869;&#37096;&#21464;&#20026;&#26494;&#36136;&#39592;&#65292;&#34920;&#38754;&#21464;&#20026;&#34180;&#23618;&#23494;&#36136;&#39592;,&#20851;&#33410;&#38754;&#20445;&#30041;&#34180;&#23618;&#36879;&#26126;&#36719;&#39592;&#12290;&#39592;&#31661;&#19982;&#39592;&#24178;&#20043;&#38388;&#20063;&#20445;&#30041;&#19968;&#23618;&#36719;&#39592;&#65292;&#31216;&#26029;&#26495;(epiphyseal plate)&#25110;&#29983;&#38271;&#26495;(growth plate),&#35265;&#22270; 4-18&#12290;