1 .&#20013;&#24615;&#31890;&#32454;&#32990; <SPAN class=extract>&#20013;<SPAN class=extract><SPAN class=extract>&#24615;&#31890;&#32454;&#32990;(neutrophilic granulocyte, neutrophil)</SPAN>&#26159;&#30333;&#32454;&#32990;&#20013;&#25968;&#37327;&#26368;&#22810;&#30340;&#19968;&#31181;&#65292;&#21576;&#29699;&#24418;,&#30452;&#24452;&#20026;10&#12316;12um</SPAN></SPAN><SPAN class=extract>&#26680;&#26579;&#33394;&#28145;,&#21576;&#24367;&#26354;&#26438;&#29366;&#25110;&#20998;&#21494;&#29366;&#65292;&#20998;&#21494;&#26680;&#21576;&#19981;&#35268;&#21017;&#21365;&#22278;&#24418;&#65292;&#21494;&#20043;&#38388;&#26377;&#32454;&#19997;&#30456;&#36830;,&#21487;&#20998;&#20026;2&#12316;5&#21494;&#65292;&#27491;&#24120;&#20154;&#20197;2&#12316;3&#21494;&#20026;&#22810;</SPAN>&#12290;<SPAN class=extract>&#21018;&#20174;&#39592;&#39635;&#20837;&#34880;&#30340;&#20013;&#24615;&#31890;&#32454;&#32990;&#22810;&#21576;&#26438;&#29366;&#65292;&#20197;&#21518;&#26680;&#20013;&#38388;&#23616;&#37096;&#32553;&#31364;&#65292;&#24418;&#25104;&#20998;&#21494;&#29366;&#65292;&#23548;&#33268;&#26680;&#20998;&#21494;&#30340;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#26680;&#30340;&#21494;&#25968;&#19982;&#32454;&#32990;&#22312;&#34880;&#27969;&#20013;&#20572;&#30041;&#30340;&#26102;&#38388;&#25104;&#27491;&#30456;&#20851;</SPAN>&#12290;<SPAN class=extract>&#24403;&#26426;&#20307;&#20986;&#29616;&#20005;&#37325;&#32454;&#33740;&#24863;&#26579;&#26102;&#65292;&#22823;&#37327;&#26032;&#29983;&#32454;&#32990;&#20174;&#39592;&#39635;&#36827;&#20837;&#34880;&#28082;&#65292;&#26438;&#29366;&#26680;&#19982;2&#21494;&#26680;&#30340;&#32454;&#32990;&#30334;&#20998;&#29575;&#22686;&#39640;&#65292;&#31216;&#26680;&#24038;&#31227;</SPAN>;<SPAN class=extract>&#33509;4&#12316;5&#21494;&#26680;&#30340;&#32454;&#32990;&#30334;&#20998;&#29575;&#22686;&#39640;&#65292;&#31216;&#26680;&#21491;&#31227;&#65292;&#34920;&#26126;&#39592;&#39635;&#36896;&#34880;&#21151;&#33021;&#21457;&#29983;&#38556;&#30861;</SPAN>&#12290;<SPAN class=extract>&#20013;&#24615;&#31890;&#32454;&#32990;&#30340;&#32990;&#36136;&#21576;&#24456;&#28129;&#30340;&#31881;&#32418;&#33394;&#65292;&#21547;&#26377;&#22823;&#37327;&#32454;&#23567;&#30340;&#12289;&#20998;&#24067;&#22343;&#21248;&#30340;&#12289;&#26579;&#25104;&#28129;&#32043;&#33394;&#21644;&#28129;&#32418;&#33394;&#30340;&#39063;&#31890;</SPAN>&#12290;<SPAN class=extract>&#20854;&#20013;&#20307;&#31215;&#36739;&#22823;&#12289;&#28129;&#32043;&#33394;&#30340;&#39063;&#31890;&#20026;&#21980;&#22825;&#38738;&#39063;&#31890;,&#36739;&#32454;&#23567;&#12289;&#28129;&#32418;&#33394;&#30340;&#20026;&#29305;&#27530;&#39063;&#31890;</SPAN>(&#22270;5-3&#12289;&#22270;5-4&#65289;&#12290;<SPAN class=extract>&#21980;&#22825;&#38738;&#39063;&#31890;&#32422;&#21344;&#39063;&#31890;&#24635;&#25968;&#30340;20%</SPAN> ,<SPAN class=extract>&#30005;&#38236;&#19979;&#20026;&#22278;&#24418;&#25110;&#26925;&#22278;&#24418;&#30340;&#33180;&#34987;&#39063;&#31890;&#65292;&#30452;&#24452;0. 6&#12316; 0.7um,&#30005;&#23376;&#23494;&#24230;&#39640;</SPAN>&#65292;<SPAN class=extract>&#26159;&#19968;&#31181;&#28342;&#37238;&#20307;,&#21547;&#37240;&#24615;&#30967;&#37240;&#37238;&#12289;&#39635;&#36807;&#27687;&#21270;&#29289;&#37238;&#21644;&#22810;&#31181;&#37240;&#24615;&#27700;&#35299;&#37238;&#31867;&#31561;&#65292;&#33021;&#28040;&#21270;&#20998;&#35299;&#21534;&#22124;&#30340;&#32454;&#33740;&#21644;&#24322;&#29289;</SPAN>&#12290;<SPAN class=extract>&#29305;&#27530;&#39063;&#31890;&#21344;&#39063;&#31890;&#24635;&#25968;&#30340;80%</SPAN>,<SPAN class=extract>&#30005;&#38236;&#19979;&#39063;&#31890;&#36739;&#23567;&#65292;&#30452;&#24452;0.3&#12316;0.4um&#21576;&#21713;&#38083;&#29366;&#25110;&#26925;&#22278;&#24418;&#65292;&#20013;&#31561;&#30005;&#23376;&#23494;&#24230;</SPAN>&#65288;&#22270;5-5A&#65289;&#12290;<SPAN class=extract>&#29305;&#27530;&#39063;&#31890;&#26159;&#19968;&#31181;&#20998;&#27852;&#39063;&#31890;&#65292;&#20869;&#21547;&#21534;&#22124;&#32032;&#12289;&#28342;&#33740;&#37238;&#31561;&#65292;&#33021;&#26432;&#27515;&#32454;&#33740;&#65292;&#28342;&#35299;&#32454;&#33740;&#34920;&#38754;&#30340;&#31958;&#34507;&#30333;</SPAN>&#12290;&#39635;&#36807;&#27687;&#21270;&#29289;&#37238;&#12289;CD15&#24120;&#20316;&#20026;&#20013;&#24615;&#31890;&#32454;&#32990;&#30340;&#26631;&#24535;;<SPAN class=extract>&#38500;&#39063;&#31890;&#22806;&#65292;&#32990;&#36136;&#21608;&#32536;&#37096;&#26377;&#22823;&#37327;&#32908;&#21160;&#34507;&#30333;&#19997;&#65292;&#32990;&#36136;&#20869;&#36824;&#26377;&#23569;&#37327;&#32447;&#31890;&#20307;&#12289;&#20869;&#36136;&#32593;&#21644;&#26680;&#31958;&#20307;&#31561;</SPAN>&#12290; 
<P></P>
<P><SPAN class=extract>&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#20013;&#24615;&#31890;&#32454;&#32990;&#21487;&#36890;&#36807;&#21464;&#24418;&#36816;&#21160;&#36827;&#20837;&#21608;&#22260;&#32452;&#32455;&#65292;&#36825;&#19968;&#29983;&#29702;&#36807;&#31243;&#31216;&#20026;&#28216;&#20986;</SPAN>&#65288;emigra&#2;tion&#65289;&#12290; <SPAN class=extract><SPAN class=extract><SPAN class=extract>&#24403;&#23616;&#37096;&#32452;&#32455;&#21463;&#21040;&#32454;&#33740;&#31561;&#20405;&#23475;&#26102;.&#20013;&#24615;&#31890;&#32454;&#32990;&#22312;&#36235;&#21270;&#22240;&#23376;&#31561;&#20316;&#29992;&#19979;&#65292;&#21521;&#30149;&#21464;&#23616;&#37096;&#22823;&#37327;&#38598;&#20013;</SPAN>. &#24182;&#36827;&#34892;&#27963;&#36291;&#30340;&#21534;&#22124;&#21644;&#20998;&#27852;&#27963;&#21160;</SPAN></SPAN>&#12290;<SPAN class=extract>&#22240;&#27492;&#65292;&#26426;&#20307;&#21463;&#21040;&#26576;&#20123;&#32454;&#33740;&#24863;&#26579;&#21457;&#29983;&#28814;&#30151;&#26102;&#65292;&#38500;&#30333;&#32454;&#32990;&#24635;&#25968;&#22686;&#21152;&#22806;&#65292;&#20013;&#24615;&#31890;&#32454;&#32990;&#30340;&#27604;&#20363;&#20063;&#26174;&#33879;&#25552;&#39640;</SPAN>&#12290;<SPAN class=extract>&#36825;&#20123;&#21534;&#22124;&#32454;&#33740;&#30340;&#20013;&#24615;&#31890;&#32454;&#32990;&#25110;&#34987;&#24040;&#22124;&#32454;&#32990;&#21534;&#22124;&#65292;&#25110;&#21464;&#24615;&#22351;&#27515;&#25104;&#20026;&#33043;&#32454;&#32990;</SPAN>&#12290;<SPAN class=extract>&#20013;&#24615;&#31890;&#32454;&#32990;&#21487;&#22312;&#32452;&#32455;&#20013;&#23384;&#27963;2&#12316;3&#22825;</SPAN>&#12290;