(&#19968;)&#36896;&#34880;&#22120;&#23448;&#30340;&#28436;&#21464; 
<P></P><SPAN class=extract><SPAN class=extract>
<P><SPAN class=extract>&#22312;&#32986;&#32974;&#21457;&#32946;&#31532;3&#21608;&#65292;&#20154;&#30340;&#21407;&#22987;&#34880;&#32454;&#32990;&#22312;&#21365;&#40644;&#22218;&#22721;&#30340;&#34880;&#23707;&#20869;&#21457;&#29983;</SPAN>&#12290;<SPAN class=extract>&#38543;&#30528;&#32986;&#32974;&#34880;&#28082;&#24490;&#29615;&#30340;&#24314;&#31435;&#65292;&#31532;6&#21608;&#34880;&#23707;&#20869;&#30340;&#36896;&#34880;&#24178;&#32454;&#32990;&#38543;&#34880;&#27969;&#36801;&#20837;&#32925;&#20869;&#24320;&#22987;&#36896;&#34880;&#65292;&#31532;12&#21608;&#36880;&#28176;&#36801;&#33267;&#33086;&#20869;&#36896;&#34880;&#12290;&#32986;&#32974;&#21518;&#26399;&#33267;&#20986;&#29983;&#21518;,&#39592;&#39635;&#25104;&#20026;&#20027;&#35201;&#30340;&#36896;&#34880;&#22120;&#23448;</SPAN>&#12290;</P></SPAN></SPAN><SPAN class=extract>
<P>1 .&#21365;&#40644;&#22218;&#36896;&#34880;&#26399; &#26368;&#26089;&#30340;&#36896;&#34880;&#27963;&#21160;&#21457;&#29983;&#22312;&#32986;&#32974;&#26102;&#26399;&#30340;&#34880;&#23707;&#12290;&#34880;&#23707;(blood island)&#26159;&#20154;&#32986;&#31532;3&#21608;&#26102;&#21365;&#40644;&#22218;&#12289;&#20307;&#33922;&#21644;&#32466;&#27611;&#33180;&#31561;&#22788;&#30340;&#32986;&#22806;&#20013;&#32986;&#23618;&#32454;&#32990;&#23494;&#38598;&#24418;&#25104;&#30340;&#32454;&#32990;&#22242;(&#21442;&#35265;&#31532;21&#31456;&#21644;&#31532;26&#31456;)&#12290;&#34880;&#23707;&#21608;&#36793;&#30340;&#32454;&#32990;&#20998;&#21270;&#20026;&#25104;&#34880;&#31649;&#32454;&#32990;(angioblast),&#24182;&#22312;&#20854;&#21608;&#22260;&#20013;&#32986;&#23618;&#20998;&#27852;&#30340;&#34880;&#31649;&#20869;&#30382;&#29983;&#38271;&#22240;&#23376;(vascular endothelial growth factor, VEGF)&#35825;&#23548;&#19979;&#22686;&#27542;&#20998;&#21270;&#24418;&#25104;&#25153;&#24179;&#30340;&#20869;&#30382;&#32454;&#32990;&#65307;&#20013;&#38388;&#30340;&#32454;&#32990;&#21464;&#22278;&#65292;&#19982;&#21608;&#36793;&#32454;&#32990;&#33073;&#31163;&#65292;&#20998;&#21270;&#20026;&#21407;&#22987;&#25104;&#34880;&#32454;&#32990;(primitive hemoblast),&#21363;&#26368;&#26089;&#30340;&#36896;&#34880;&#24178;&#32454;&#32990;&#65292;&#20174;&#32780;&#36827;&#20154;&#21407;&#22987;&#36896;&#34880;(primitive hematopoiesis)&#25110;&#32986;&#32974;&#36896;&#34880;(embryotic hematopoiesis)&#21407;&#22987;&#36896;&#34880;&#30340;&#20027;&#35201;&#29305;&#28857;&#26159;&#36896;&#34880;&#21521;&#32418;&#32454;&#32990;&#31995;&#26041;&#21521;&#20998;&#21270;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>2 .&#32925;&#12289;&#33086;&#12289;&#33016;&#33146;&#21644;&#28107;&#24052;&#32467;&#36896;&#34880;&#26399; &#38543;&#30528;&#32986;&#32974;&#34880;&#28082;&#24490;&#29615;&#30340;&#24314;&#31435;&#65292;&#32422;&#22312;&#32986;&#32974;&#31532;6&#21608;&#65292;&#21365;&#40644;&#22218;&#20869;&#36896;&#34880;&#24178;&#32454;&#32990;&#24320;&#22987;&#38543;&#34880;&#28082;&#24490;&#29615;&#36827;&#20837;&#32925;&#65292;&#23450;&#26893;&#20110;&#32925;&#34880;&#31398;&#22806;&#32925;&#32454;&#32990;&#32034;&#20869;&#12290;9&#12316;24&#21608;&#32925;&#20026;&#32986;&#32974;&#20027;&#35201;&#30340;&#36896;&#34880;&#22120;&#23448;&#12290;&#32487;&#32925;&#36896;&#34880;&#21518;&#65292;&#32422;&#22312;&#32986;&#32974;&#31532;12&#21608;&#65292;&#33086;&#24320;&#22987;&#36896;&#34880;&#65292;&#20854;&#36896;&#34880;&#24178;&#32454;&#32990;&#21487;&#33021;&#26469;&#28304;&#20110;&#33039;&#12290;&#32925;&#12289;&#33086;&#36896;&#34880;&#34920;&#29616;&#20026;&#36896;&#34880;&#24178;&#32454;&#32990;&#21576;&#22810;&#21521;&#20998;&#21270;&#65292;&#31216;&#20026;&#23450;&#22411;&#24615;&#36896;&#34880;(definitive hematopoiesis)&#25110;&#25104;&#20154;&#36896;&#34880;(adult hema&#2;topoiesis)&#12290; &#38598;&#33853;&#24418;&#25104;&#23454;&#39564;&#35777;&#26126;&#65292;&#32986;&#32974;&#32925;&#21644;&#33086;&#20869;&#36896;&#34880;&#24178;&#32454;&#32990;&#38598;&#33853;&#30001;&#32418;&#31995;&#32454;&#32990;&#12289;&#31890;&#21333;&#31995;&#32454;&#32990;&#12289;&#24040;&#26680;&#32454;&#32990;&#32452;&#25104;&#65292;&#32418;&#31995;&#20013;&#21407;&#22987;&#25104;&#32418;&#32454;&#32990;&#28040;&#22833;&#65292;&#20195;&#20043;&#20197;&#23450;&#22411;&#25104;&#32418;&#32454;&#32990; &#23450;&#22411;&#25104;&#32418;&#32454;&#32990;&#23545;&#32418;&#32454;&#32990;&#29983;&#25104;&#32032;(erythropoietin,EPO)&#30340;&#21050;&#28608;&#20135;&#29983;&#22686;&#27542;&#12289;&#20998;&#21270;&#21453;&#24212;&#12290;</P>
<P>&#33016;&#33146;&#21644;&#28107;&#24052;&#32467;&#26159;&#28107;&#24052;&#32454;&#32990;&#22686;&#27542;&#21644;&#20998;&#21270;&#30340;&#37096;&#20301;&#12290;&#32986;&#32974;&#31532;3&#20010;&#26376;&#21021;&#65292;&#20174;&#34880;&#24490;&#29615;&#26469;&#30340;&#28107;&#24052;&#24178;&#32454;&#32990;&#36827;&#20837;&#33016;&#33146;&#65292;&#22686;&#27542;&#20998;&#21270;&#21518;&#24418;&#25104;&#33016;&#33146;&#32454;&#32990;&#65292;&#24182;&#22521;&#32946;&#25104;T&#32454;&#32990;&#12290;&#32986;&#32974;&#31532;4&#20010;&#26376;&#65292;&#30001;&#33016;&#33146;&#22521;&#32946;&#30340;&#25104;&#29087;T&#32454;&#32990;&#21644;&#39592;&#39635;&#22521;&#32946;&#30340;&#25104;&#29087;B&#32454;&#32990;&#36827;&#20837;&#28107;&#24052;&#32467;&#20869;&#65292;&#22312;&#21512;&#36866;&#30340;&#24494;&#29615;&#22659;&#20316;&#29992;&#19979;&#29983;&#38271;&#21457;&#32946;&#25104;&#26356;&#22810;&#30340;T&#32454;&#32990;&#21644;B&#32454;&#32990;&#12290;&#33016;&#33146;&#21644;&#28107;&#24052;&#32467;&#20135;&#29983;&#28107;&#24052;&#32454;&#32990;&#30340;&#33021;&#21147;&#21487;&#32500;&#25345;&#32456;&#29983;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>3 .&#39592;&#39635;&#36896;&#34880;&#26399;&#39592;&#39635;&#26159;&#20986;&#29983;&#21069;&#26368;&#21518;&#20986;&#29616;&#30340;&#36896;&#34880;&#22120;&#23448;&#12290;&#20154;&#39592;&#39635;&#36896;&#34880;&#22823;&#32422;&#22987;&#20110;&#32986;&#32974;&#31532;20&#21608;&#65292;&#20063;&#21487;&#26089;&#22312;&#31532;12&#12316;15&#21608;&#20986;&#29616;&#65292;&#32500;&#25345;&#32456;&#29983;&#12290;&#39592;&#39635;&#36896;&#34880;&#30340;&#26041;&#24335;&#20026;&#23450;&#22411;&#24615;&#36896;&#34880;&#65292;&#20027;&#35201;&#20135;&#29983;&#39635;&#31995;&#32454;&#32990;,&#21253;&#25324;&#32418;&#32454;&#32990;&#12289;&#31890;&#32454;&#32990;&#12289;&#21333;&#26680;&#32454;&#32990;&#19982;&#24040;&#26680;&#32454;&#32990;-&#34880;&#23567;&#26495;&#12290;</P></SPAN>