&#22235;&#12289;&#30382;&#32932;&#30340;&#38468;&#23646;&#22120; 
<P></P><SPAN class=extract>
<P>(&#19968;)&#27611;&#38500;&#25163;&#25484;&#21644;&#36275;&#24213;&#31561;&#37096;&#20301;&#22806;&#65292;&#20154;&#20307;&#22823;&#37096;&#20998;&#30382;&#32932;&#37117;&#38271;&#26377;&#27611;(hair)(&#22270;11-8&#12289;&#22270;18-9) &#12290;&#36523;&#20307;&#21508;&#37096;&#27611;&#30340;&#38271;&#30701;&#12289;&#31895;&#32454;&#21644;&#23551;&#21629;&#21508;&#19981;&#30456;&#21516;&#12290;&#32974;&#20799;&#20307;&#34920;&#35206;&#30422;&#30528;&#26580;&#36719;&#12289;&#32454;&#23567;&#12289;&#33394;&#28129;&#30340;&#27611;&#65292;&#31216;&#20026;&#32974;&#27611;&#12290;&#25104;&#20154;&#21644;&#20799;&#31461;&#20307;&#34920;&#22823;&#37096;&#21306;&#22495;&#30340;&#32454;&#27611;&#31216;&#20026;&#22218;&#27611;&#65292;&#22836;&#21457;&#12289;&#32993;&#39035;&#12289;&#30473;&#27611;&#12289;&#33099;&#27611;&#21644;&#38452;&#27611;&#31561;&#38271;&#32780;&#40657;&#30340;&#27611;&#31216;&#20026;&#32456;&#27611;&#12290;</P>
<P>1.&#27611;&#30340;&#32467;&#26500;&#27611;&#30001;&#27611;&#24178;&#12289;&#27611;&#26681;&#21644;&#27611;&#29699;&#19977;&#37096;&#20998;&#32452;&#25104;&#12290;&#38706;&#22312;&#30382;&#32932;&#22806;&#38754;&#30340;&#37096;&#20998;&#31216;&#27611;&#24178;(hair shaft),&#22475;&#22312;&#30382;&#32932;&#20197;&#20869;&#30340;&#37096;&#20998;&#31216;&#27611;&#26681;(hair root) &#12290;&#27611;&#24178;&#21644;&#27611;&#26681;&#30001;&#21576;&#21516;&#24515;&#22278;&#25490;&#21015;&#30340;&#35282;&#21270;&#19978;&#30382;&#32454;&#32990;&#32452;&#25104;&#65292;&#19978;&#30382;&#32454;&#32990;&#20869;&#20805;&#28385;&#35282;&#34507;&#30333;&#24182;&#21547;&#40657;&#32032;&#12290;&#21253;&#35065;&#22312;&#27611;&#26681;&#21608;&#22260;&#30340;&#19978;&#30382;&#21644;&#32467;&#32532;&#32452;&#32455;&#24418;&#25104;&#27611;&#22218;(hair folli&#2;cle);&#27611;&#26681;&#19982;&#27611;&#22218;&#26411;&#31471;&#21512;&#20026;&#19968;&#20307;&#65292;&#24418;&#25104;&#33192;&#22823;&#30340;&#27611;&#29699;(hair bulb)&#65307;&#27611;&#29699;&#24213;&#38754;&#20869;&#20985;&#65292;&#20869;&#21547;&#27611;&#32454;&#34880;&#31649;&#21644;&#31070;&#32463;&#20016;&#23500;&#30340;&#32467;&#32532;&#32452;&#32455;&#65292;&#31216;&#27611;&#20083;&#22836;(hair papilla)(&#22270;11-9&#12289;&#22270;ll-10) &#12290;&#27611;&#29699;&#26159;&#27611;&#21644;&#27611;&#22218;&#30340;&#29983;&#38271;&#28857;,&#27611;&#20083;&#22836;&#23545;&#20854;&#29983;&#38271;&#36215;&#35825;&#23548;&#21644;&#33829;&#20859;&#20316;&#29992;&#12290;</P>
<P>&#27611;&#22218;&#20998;&#20869;&#22806;&#20004;&#23618;&#65306;&#20869;&#23618;&#20026;&#19978;&#30382;&#26681;&#38808;(epithelial rootsheath)&#65292;&#21253;&#35065;&#27611;&#26681;&#65292;&#19982;&#34920;&#30382;&#30456;&#24310;&#32493;&#65292;&#20854;&#32467;&#26500;&#20063;&#19982;&#34920;&#30382;&#30456;&#20284;&#65307;&#22806;&#23618;&#20026;&#32467;&#32532;&#32452;&#32455;&#38808;(connective tissue sheath)&#65292;&#30001;&#33268;&#23494;&#32467;&#32532;&#32452;&#32455;&#26500;&#25104;(&#22270;11-10) &#12290;&#27611;&#26681;&#21644;&#19978;&#30382;&#26681;&#38808;&#19982;&#27611;&#29699;&#30340;&#32454;&#32990;&#30456;&#24310;&#32493;&#12290;&#27611;&#29699;&#30340;&#19978;&#30382;&#32454;&#32990;&#20026;&#24188;&#31258;&#32454;&#32990;&#65292;&#31216;&#27611;&#27597;&#36136;&#32454;&#32990;(hair matrix cell)&#65292;&#33021;&#19981;&#26029;&#20998;&#35010;&#22686;&#29983;&#65292;&#21521;&#19978;&#31227;&#21160;&#65292;&#36880;&#28176;&#20998;&#21270;&#20026;&#27611;&#26681;&#21644;&#19978;&#30382;&#26681;&#38808;&#30340;&#32454;&#32990;&#12290;&#27611;&#30340;&#33394;&#32032;&#30001;&#20998;&#24067;&#22312;&#27611;&#27597;&#36136;&#32454;&#32990;&#38388;&#30340;&#40657;&#32032;&#32454;&#32990;&#29983;&#25104;&#65292;&#28982;&#21518;&#23558;&#33394;&#32032;&#36755;&#20837;&#26032;&#29983;&#30340;&#27611;&#26681;&#19978;&#30382;&#32454;&#32990;&#20013;&#12290;</P>
<P>&#27611;&#21644;&#27611;&#22218;&#26012;&#38271;&#22312;&#30382;&#32932;&#20869;&#65292;&#22312;&#20854;&#19982;&#30382;&#32932;&#34920;&#38754;&#21576;&#38045;&#35282;&#30340;&#19968;&#20391;&#65292;&#26377;&#19968;&#26463;&#26012;&#34892;&#24179;&#28369;&#32908;&#65292;&#31216;&#31435;&#27611;&#32908;(arrector pili muscle) &#12290;&#31435;&#27611;&#32908;&#19968;&#31471;&#38468;&#30528;&#22312;&#27611;&#22218;&#19978;&#65292;&#21478;&#19968;&#31471;&#19982;&#30495;&#30382;&#20083;&#22836;&#23618;&#30340;&#32467;&#32532;&#32452;&#32455;&#30456;&#36830;(&#22270;10-9),&#21463;&#20132;&#24863;&#31070;&#32463;&#25903;&#37197;&#65292;&#25910;&#32553;&#26102;&#21487;&#20351;&#27611;&#31446;&#36215;,&#30382;&#32932;&#21576;&#29616;&#40481;&#30382;&#26679;&#65292;&#24182;&#21487;&#24110;&#21161;&#30382;&#33026;&#33146;&#25490;&#20986;&#20998;&#27852;&#29289;&#12290;</P>
<P>2.&#27611;&#30340;&#29983;&#38271;&#21644;&#26356;&#26032; &#27611;&#26377;&#19968;&#23450;&#30340;&#29983;&#38271;&#21608;&#26399;&#65292;&#36523;&#20307;&#21508;&#37096;&#20301;&#27611;&#30340;&#29983;&#38271;&#21608;&#26399;&#38271;&#30701;&#19981;&#31561;&#12290;&#22836;&#21457;&#30340;&#29983;&#38271;&#21608;&#26399;&#20026;4&#12316;5&#24180;,&#20854;&#20182;&#37096;&#20301;&#21482;&#26377;&#25968;&#26376;&#12290;&#27611;&#30340;&#29983;&#38271;&#21608;&#26399;&#21253;&#25324;&#29983;&#38271;&#26399;&#12289;&#36864;&#21270;&#26399;&#21644;&#38745;&#27490;&#26399;&#12290;&#29983;&#38271;&#26399;&#30340;&#27611;&#22218;&#38271;&#65292;&#27611;&#29699;&#21644;&#27611;&#20083;&#22836;&#22823;&#65292;&#23616;&#37096;&#34880;&#28082;&#20379;&#24212;&#20016;&#23500;&#65292;&#27611;&#27597;&#36136;&#32454;&#32990;&#20998;&#35010;&#27963;&#36291;&#65292;&#20351;&#27611;&#29983;&#38271;&#12290;&#30001;&#29983;&#38271;&#26399;&#36716;&#20837;&#36864;&#21270;&#26399;&#65292;&#21363;&#20026;&#25442;&#27611;&#30340;&#24320;&#22987;,&#27492;&#26102;&#27611;&#22218;&#21464;&#30701;&#65292;&#27611;&#29699;&#21644;&#27611;&#20083;&#22836;&#33806;&#32553;&#21464;&#23567;&#65292;&#27611;&#27597;&#36136;&#32454;&#32990;&#20572;&#27490;&#20998;&#35010;&#24182;&#21457;&#29983;&#35282;&#21270;&#65292;&#27611;&#19982;&#27611;&#29699;&#21644;&#27611;&#22218;&#36830;&#25509;&#19981;&#29282;&#65292;&#27611;&#26131;&#33073;&#33853;,&#36827;&#20837;&#38745;&#27490;&#26399;&#12290;&#22312;&#19979;&#19968;&#20010;&#21608;&#26399;&#24320;&#22987;&#26102;&#65292;&#27611;&#22218;&#24213;&#31471;&#24418;&#25104;&#26032;&#30340;&#27611;&#29699;&#21644;&#27611;&#20083;&#22836;&#65292;&#24320;&#22987;&#29983;&#38271;&#26032;&#27611;&#12290;&#26032;&#27611;&#38271;&#20837;&#21407;&#26377;&#30340;&#27611;&#22218;&#20869;&#65292;&#36880;&#28176;&#20280;&#21040;&#30382;&#32932;&#22806;&#38754;&#22836;&#21457;&#30340;&#29983;&#38271;&#26399;&#32422;&#20026;4&#24180;&#65292;&#36864;&#21270;&#26399;&#20026;3 ~4&#21608;&#65292;&#38745;&#27490;&#26399;&#20026;3 ~4&#20010;&#26376;&#65292;&#20581;&#24247;&#25104;&#20154;&#32422;85%&#30340;&#27611;&#21457;&#22788;&#20110;&#29983;&#38271;&#26399;&#65292;&#22836;&#30382;&#24179;&#22343;&#26377;100 000&#20010;&#27611;&#22218;&#65292;&#27599;&#22825;&#33267;&#23569;&#26377;70 ~ 100&#26681;&#27611;&#21457;&#33073;&#33853;&#12290;</P>
<P>&#19981;&#21516;&#20154;&#31181;&#12289;&#20010;&#20307;&#38388;&#27611;&#21457;&#30340;&#39068;&#33394;&#24046;&#24322;&#26126;&#26174;&#65292;&#27611;&#21457;&#30340;&#39068;&#33394;&#21462;&#20915;&#20110;&#27611;&#24178;&#35282;&#36136;&#32454;&#32990;&#30340;&#40657;&#32032;&#21547;&#37327;&#12290;&#40657;&#32032;&#20016;&#23500;&#26102;&#27611;&#21457;&#21576;&#40657;&#33394;&#21644;&#26837;&#40657;&#33394;,&#40657;&#32032;&#39063;&#31890;&#24456;&#23569;&#26102;&#27611;&#21457;&#21576;&#28784;&#33394;&#25110;&#26837;&#40644;&#33394;&#65292;&#23436;&#20840;&#32570;&#20047;&#26102;&#21576;&#30333;&#33394;&#12290;</P>
<P>3.&#27611;&#22218;&#24178;&#32454;&#32990;&#27611;&#22218;&#24178;&#32454;&#32990;&#24182;&#38750;&#20687;&#36890;&#24120;&#25152;&#35748;&#20026;&#30340;&#26159;&#20301;&#20110;&#27611;&#22218;&#30340;&#27611;&#29699;&#37096;&#65292;&#32780;&#26159;&#23384;&#22312;&#20110;&#27611;&#22218;&#38534;&#36215;&#37096;(&#30382;&#33026;&#33146;&#24320;&#21475;&#22788;&#21644;&#31435;&#27611;&#32908;&#27611;&#22218;&#38468;&#30528;&#22788;&#20043;&#38388;&#30340;&#22806;&#26681;&#38808;&#37096;&#20301;)(&#22270;11-11) &#12290;&#20301;&#20110;&#38534;&#36215;&#37096;&#30340;&#27611;&#22218;&#24178;&#32454;&#32990;&#34987;&#31216;&#20026;&#38534;&#36215;&#32454;&#32990;(bulge cell) &#12290;&#38534;&#36215;&#32454;&#32990;&#27604;&#20854;&#20182;&#32454;&#32990;&#20307;&#31215;&#23567;&#65292;&#26680;&#21367;&#26354;&#65292;&#32990;&#36136;&#20869;&#20805;&#28385;&#26680;&#31958;&#20307;&#65292;&#20294;&#26080;&#35282;&#34507;&#30333;&#19997;&#26463;,&#32454;&#32990;&#34920;&#38754;&#26377;&#22823;&#37327;&#24494;&#32466;&#27611;&#12290;&#36817;&#24180;&#26469;&#65292;&#30001;&#20110;&#20811;&#38534;&#23450;&#20301;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#36234;&#26469;&#36234;&#26174;&#29616;&#20986;&#27611;&#22218;&#22312;&#30382;&#32932;&#33258;&#36523;&#31283;&#23450;&#12289;&#21019;&#20260;&#24840;&#21512;&#21450;&#32959;&#30244;&#24418;&#25104;&#20013;&#36215;&#30528;&#37325;&#35201;&#20316;&#29992; &#38534;&#36215;&#32454;&#32990;&#21487;&#33021;&#26159;&#27611;&#27597;&#36136;&#32454;&#32990;&#12289;&#34920;&#30382;&#22522;&#24213;&#32454;&#32990;&#21644;&#30382;&#33026;&#33146;&#22522;&#24213;&#32454;&#32990;&#30340;&#31062;&#32454;&#32990;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#20108;)&#30382;&#33026;&#33146;</P>
<P>&#30382;&#33026;&#33146;(sebaceous gland)&#20026;&#20135;&#29983;&#33026;&#36136;&#30340;&#32467;&#26500;&#65292;&#38500;&#25484;&#12289;&#36286;&#21644;&#36275;&#32972;&#22806;&#65292;&#30382;&#33026;&#33146;&#36941;&#21450;&#20840;&#36523;&#21508;&#22788;&#30382;&#32932;&#65292; &#22836;&#30382;&#21644;&#38754;&#37096;&#30382;&#32932;&#30382;&#33026;&#33146;&#23494;&#38598;&#65292;&#20135;&#29983;&#30382;&#33026;&#20063;&#26368;&#22810;&#12290;&#30382;&#33026;&#33146;&#22810;&#20301;&#20110;&#27611;&#22218;&#21644;&#31435;&#27611;&#32908;&#20043;&#38388;&#65292;&#20026;&#27873;&#29366;&#33146;&#65292;&#30001;&#19968;&#20010;&#25110;&#20960;&#20010;&#33146;&#27873;&#19982;&#19968;&#20010;&#20849;&#21516;&#30340;&#30701;&#23548;&#31649;&#26500;&#25104;(&#22270;11-12) &#12290;&#33146;&#27873;&#24120;&#26080;&#33146;&#27873;&#33108;&#65292;&#23548;&#31649;&#20026;&#22797;&#23618;&#25153;&#24179;&#19978;&#30382;.&#22823;&#22810;&#24320;&#21475;&#20110;&#27611;&#22218;&#19978;&#27573;&#65292;&#20063;&#26377;&#30340;&#30452;&#25509;&#24320;&#21475;&#20110;&#30382;&#32932;&#34920;&#38754;&#12290;&#33146;&#27873;&#21608;&#36793;&#20026;&#19968;&#23618;&#36739;&#23567;&#30340;&#24188;&#31258;&#32454;&#32990;,&#31216;&#22522;&#32454;&#32990;&#65292;&#20854;&#26680;&#26579;&#33394;&#28129;&#65292;&#32990;&#36136;&#21980;&#30897;&#24615;&#12290;&#22522;&#32454;&#32990;&#20855;&#26377;&#24456;&#24378;&#30340;&#22686;&#27542;&#33021;&#21147;&#65292;&#21487;&#19981;&#26029;&#29983;&#25104;&#26032;&#30340;&#33146;&#32454;&#32990;&#12290;&#26032;&#29983;&#30340;&#33146;&#32454;&#32990;&#20307;&#31215;&#22686;&#22823;&#65292;&#24182;&#21521;&#33146;&#27873;&#20013;&#24515;&#31227;&#21160;&#65292;&#32990;&#36136;&#20013;&#24418;&#25104;&#36234;&#26469;&#36234;&#22810;&#30340;&#23567;&#33026;&#28404;&#12290;&#33146;&#32454;&#32990;&#25104;&#29087;&#26102;&#65292;&#22823;&#22810;&#20301;&#20110;&#33146;&#27873;&#20013;&#22830;&#65292;&#32990;&#20307;&#21576;&#22810;&#36793;&#24418;&#65292;&#32990;&#36136;&#20869;&#20805;&#28385;&#33026;&#28404;&#21644;&#28342;&#37238;&#20307;&#65292;&#32454;&#32990;&#26680;&#22266;&#32553;&#65292;&#32454;&#32990;&#22120;&#28040;&#22833;&#12290;&#26368;&#21518;&#65292;&#30001;&#20110;&#28342;&#37238;&#20307;&#30340;&#20316;&#29992;&#65292;&#33146;&#32454;&#32990;&#35299;&#20307;&#65292;&#36830;&#21516;&#33026;&#28404;&#19968;&#36215;&#25490;&#20986;&#65292;&#21363;&#20026;&#30382;&#33026;(sebum),&#27492;&#31181;&#20998;&#27852;&#26041;&#24335;&#20026;&#20840;&#27974;&#20998;&#27852;(holo&#2;crine) &#12290; &#30382;&#33026;&#26377;&#28070;&#28369;&#30382;&#32932;&#21644;&#20445;&#25252;&#27611;&#21457;&#30340;&#20316;&#29992;&#12290;&#27492;&#22806;&#65292;&#30382;&#33026;&#22312;&#30382;&#32932;&#34920;&#38754;&#24418;&#25104;&#33026;&#36136;&#33180;,&#26377;&#25233;&#33740;&#20316;&#29992;&#12290;&#30382;&#33026;&#33146;&#30340;&#21457;&#32946;&#21644;&#20998;&#27852;&#20027;&#35201;&#21463;&#38596;&#28608;&#32032;&#30340;&#35843;&#33410;&#65292;&#38738;&#26149;&#26399;&#20998;&#27852;&#27963;&#36291;&#12290;&#30382;&#33026;&#20998;&#27852;&#36807;&#22810;&#26102;&#65292;&#33146;&#23548;&#31649;&#33509;&#34987;&#38459;&#22622;&#21017;&#26131;&#24418;&#25104;&#24231;&#30126;&#12290;&#32769;&#24180;&#26102;&#65292;&#30382;&#33026;&#20998;&#27852;&#20943;&#23569;&#65292;&#30382;&#32932;&#21644;&#27611;&#21457;&#24178;&#29157;&#65292;&#22833;&#21435;&#20809;&#27901;&#65292;&#26131;&#24320;&#35010;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19977;)&#27735;&#33146;</P>
<P>&#27735;&#33146;(sweat gland)&#20026;&#24367;&#26354;&#30340;&#21333;&#31649;&#29366;&#33146;,&#21487;&#20998;&#20026;&#22806;&#27852;&#27735;&#33146;&#21644;&#39030;&#27852;&#27735;&#33146;&#20004;&#31181;&#12290;</P>
<P>1 .&#22806;&#27852;&#27735;&#33146; &#22806;&#27852;&#27735;&#33146;(exocrine sweat gland)&#21448;&#31216;&#23616;&#27852;&#27735;&#33146;(merocrine sweat gland)&#65292;&#21363;&#36890;&#24120;&#25152;&#31216;&#30340;&#23567;&#27735;&#33146;&#65292;&#36941;&#24067;&#20840;&#36523;&#22823;&#37096;&#20998;&#30382;&#32932;&#20013;&#65292;&#25163;&#25484;&#12289;&#36275;&#24213;&#21644;&#33099;&#31389;&#22788;&#26368;&#22810;&#12290;&#22806;&#27852;&#27735;&#33146;&#30001;&#20998;&#27852;&#37096;&#21644;&#23548;&#31649;&#32452;&#25104;(&#22270;11-13) &#12290;&#20998;&#27852;&#37096;&#20301;&#20110;&#30495;&#30382;&#28145;&#23618;&#21644;&#30382;&#19979;&#32452;&#32455;&#20013;&#65292;&#30424;&#26354;&#25104;&#22242;&#65292;&#31649;&#33108;&#36739;&#23567;&#65292;&#31649;&#22721;&#30001;&#21333;&#23618;&#38181;&#20307;&#24418;&#12289;&#31435;&#26041;&#24418;&#25110;&#30702;&#26609;&#29366;&#32454;&#32990;&#32452;&#25104;,HE&#26579;&#33394;&#26631;&#26412;&#19978;&#33021;&#35265;&#21040;&#26126;&#12289;&#26263;&#20004;&#31181;&#32454;&#32990;&#12290;&#26126;&#32454;&#32990;(clear cell)&#36739;&#22823;&#65292;&#39030;&#37096;&#31364;&#12289;&#24213;&#37096;&#23485;,&#24213;&#37096;&#38468;&#30528;&#20110;&#22522;&#33180;&#19978;&#65307;&#32454;&#32990;&#26680;&#22278;&#24418;&#65292;&#20301;&#20110;&#32454;&#32990;&#22522;&#24213;&#37096;&#65292;&#32990;&#36136;&#24369;&#21980;&#37240;&#24615;&#12290;&#26263;&#32454;&#32990;(darkcell)&#36739;&#23567;&#65292;&#22841;&#22312;&#26126;&#32454;&#32990;&#20043;&#38388;&#65292;&#39030;&#37096;&#23485;&#65292;&#21344;&#25454;&#20102;&#33146;&#33108;&#30340;&#22823;&#37096;&#20998;;&#24213;&#37096;&#36739;&#31364;&#65292;&#26680;&#36817;&#33108;&#38754;&#65292;&#32990;&#36136;&#24369;&#21980;&#30897;&#24615;&#21475;&#26126;&#32454;&#32990;&#26159;&#20027;&#35201;&#30340;&#27735;&#28082;&#20998;&#27852;&#32454;&#32990;,&#26263;&#32454;&#32990;&#20998;&#27852;&#40655;&#34507;&#30333;&#12290;&#22312;&#33146;&#32454;&#32990;&#19982;&#22522;&#33180;&#20043;&#38388;&#65292;&#26377;&#32908;&#19978;&#30382;&#32454;&#32990;(myo&#2;epithelial cell), &#20854;&#25910;&#32553;&#33021;&#24110;&#21161;&#25490;&#20986;&#27735;&#28082;(&#22270; I1-13B) &#12290; &#27735;&#33146;&#30340;&#23548;&#31649;&#36739;&#32454;&#65292;&#30001;&#20004;&#23618;&#23567;&#31435;&#26041;&#24418;&#32454;&#32990;&#32452;&#25104;&#65292;&#32990;&#36136;&#21980;&#30897;&#24615;&#65292;&#26579;&#33394;&#28145;(&#22270;&#23548;&#31649;&#30001;&#30495;&#30382;&#28145;&#23618;&#19978;&#34892;&#65292;&#36827;&#20837;&#34920;&#30382;&#21576;&#34746;&#26059;&#24418;&#19978;&#21319;&#65292;&#30452;&#25509;&#24320;&#21475;&#20110;&#30382;&#32932;&#34920;&#38754;&#30340;&#27735;&#23380;&#12290;</P>
<P>&#33146;&#32454;&#32990;&#20998;&#27852;&#30340;&#27735;&#28082;&#38500;&#21547;&#22823;&#37327;&#27700;&#20998;&#22806;&#65292;&#36824;&#21547;&#38048;&#12289;&#38078;&#12289;&#27695;&#12289;&#20083;&#37240;&#30416;&#21450;&#23615;&#32032;.&#23548;&#31649;&#33021;&#21560;&#25910;&#20998;&#27852;&#29289;&#20013;&#30340;&#19968;&#37096;&#20998;&#38048;&#21644;&#27695;&#12290;&#27735;&#28082;&#20998;&#27852;&#26159;&#36523;&#20307;&#25955;&#28909;&#30340;&#20027;&#35201;&#26041;&#24335;&#65292;&#23545;&#35843;&#33410;&#20307;&#28201;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;</P>
<P>2 .&#39030;&#27852;&#27735;&#33146; &#39030;&#27852;&#27735;&#33146;(apocrine sweal gland)&#21448;&#31216;&#22823;&#27735;&#33146;&#65292;&#20027;&#35201;&#20998;&#24067;&#22312;&#33099;&#31389;&#12289;&#20083;&#26197;&#12289;&#32923;&#38376;&#21450;&#20250;&#38452;&#31561;&#22788;&#65306;&#36825;&#31181;&#33146;&#30340;&#20998;&#27852;&#37096;&#31649;&#24452;&#31895;,&#31649;&#33108;&#22823;&#65292;&#20063;&#30424;&#26354;&#25104;&#22242;(&#22270;11-8) &#12290;&#33146;&#32454;&#32990;&#21576;&#21333;&#23618;&#25153;&#24179;&#12289;&#31435;&#26041;&#25110;&#30702;&#26609;&#29366;&#65292;&#32990;&#36136;&#33394;&#27973;&#65292;&#21980;&#37240;&#24615;&#65307;&#30005;&#38236;&#19979;&#65292;&#21487;&#35265;&#33146;&#32454;&#32990;&#32990;&#36136;&#20869;&#26377;&#35768;&#22810;&#20998;&#27852;&#39063;&#31890;&#21644;&#28342;&#37238;&#20307;&#12290;&#33146;&#32454;&#32990;&#20998;&#27852;&#26102;&#39030;&#37096;&#32990;&#36136;&#36830;&#21516;&#20998;&#27852;&#39063;&#31890;&#19968;&#36215;&#33073;&#33853;&#36827;&#20837;&#33146;&#33108;&#12290;&#33146;&#32454;&#32990;&#19982;&#22522;&#33180;&#20043;&#38388;&#20063;&#26377;&#32908;&#19978;&#30382;&#32454;&#32990;&#12290;&#23548;&#31649;&#32454;&#32780;&#30452;&#65292;&#30001;&#20004;&#23618;&#19978;&#30382;&#32454;&#32990;&#32452;&#25104;&#65292;&#24320;&#21475;&#20110;&#27611;&#22218;&#19978;&#27573;&#12290;&#20998;&#27852;&#29289;&#20026;&#36739;&#40655;&#31264;&#30340;&#20083;&#29366;&#28082;&#65292;&#21547;&#34507;&#30333;&#36136;&#12289;&#30899;&#27700;&#21270;&#21512;&#29289;&#21644;&#33026;&#31867;&#65292;&#20998;&#27852;&#29289;&#34987;&#32454;&#33740;&#20998;&#35299;&#21518;&#20135;&#29983;&#29305;&#21035;&#30340;&#27668;&#21619;&#12290;&#20998;&#27852;&#36807;&#30427;&#32780;&#33268;&#27668;&#21619;&#36807;&#27987;&#26102;&#65292;&#21017;&#21457;&#29983;&#29392;&#33261;&#12290;&#33146;&#20307;&#20998;&#27852;&#27963;&#21160;&#21463;&#24615;&#28608;&#32032;&#24433;&#21709;,&#38738;&#26149;&#26399;&#20998;&#27852;&#36739;&#26106;&#30427;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#22235;)&#25351;(&#36286;)&#30002;</P>
<P>&#25351;(&#36286;)&#30002;(nail)&#20026;&#25351;(&#36286;)&#31471;&#32972;&#38754;&#30340;&#30828;&#35282;&#36136;&#26495;&#12290;&#30002;&#30340;&#22806;&#38706;&#37096;&#20998;&#31216;&#30002;&#20307;(nail body),&#20026;&#22362;&#30828;&#36879;&#26126;&#30340;&#38271;&#26041;&#24418;&#35282;&#36136;&#26495;(&#22270;11-14),&#30001;&#22810;&#23618;&#36830;&#25509;&#29282;&#22266;&#30340;&#35282;&#21270;&#32454;&#32990;&#26500;&#25104;,&#32454;&#32990;&#20869;&#20805;&#28385;&#35282;&#34507;&#30333;&#19997;&#12290;&#25903;&#25345;&#30002;&#20307;&#30340;&#30382;&#32932;&#20026;&#30002;&#24202;(nail bed),&#30001;&#38750;&#35282;&#21270;&#30340;&#22797;&#23618;&#25153;&#24179;&#19978;&#30382;&#21644;&#30495;&#30382;&#32452;&#25104;&#65292;&#30495;&#30382;&#20869;&#23500;&#21547;&#34880;&#31649;&#65292;&#24182;&#26377;&#29305;&#21035;&#30340;&#21160;-&#38745;&#33033;&#21563;&#21512;&#65292;&#31216;&#34880;&#31649;&#29699;(glomus body) &#12290;&#30002;&#20307;&#30340;&#36817;&#20391;&#22475;&#20110;&#30382;&#32932;&#20869;&#30340;&#37096;&#20998;&#31216;&#30002;&#26681;(nail root),&#30002;&#26681;&#21608;&#22260;&#20026;&#22797;&#23618;&#25153;&#24179;&#19978;&#30382;&#65292;&#20854;&#22522;&#24213;&#23618;&#32454;&#32990;&#20998;&#35010;&#27963;&#36291;&#65292;&#31216;&#30002;&#27597;&#36136;(nail matrix),&#26159;&#30002;&#30340;&#29983;&#38271;&#21306;&#12290;&#30002;&#27597;&#36136;&#32454;&#32990;&#20998;&#35010;&#22686;&#29983;&#65292;&#19981;&#26029;&#21521;&#25351;(&#36286;)&#30340;&#36828;&#31471;&#31227;&#21160;&#65292;&#35282;&#21270;&#21518;&#26500;&#25104;&#30002;&#20307;&#30340;&#32454;&#32990; &#30002;&#20307;&#20004;&#20391;&#21644;&#36817;&#20391;&#30340;&#30382;&#32932;&#20026;&#30002;&#35059;(nail fold) &#12290;&#30002;&#35140;&#19982;&#30002;&#20307;&#20043;&#38388;&#30340;&#27807;&#20026;&#30002;&#27807;(nail groove) &#12290;&#30002;&#23545;&#25351;(&#36286;)&#26411;&#33410;&#36215;&#20445;&#25252;&#20316;&#29992;&#12290;&#30002;&#24202;&#30495;&#30382;&#20013;&#26377;&#20016;&#23500;&#30340;&#24863;&#35273;&#31070;&#32463;&#26411;&#26786;&#65292;&#25925;&#25351;&#30002;&#33021;&#24863;&#21463;&#31934;&#32454;&#35302;&#35273;.</P>
<P>&#25351;&#30002;&#30340;&#29983;&#38271;&#36895;&#24230;&#32422;&#27599;3&#20010;&#26376;1cm,&#36286;&#30002;&#30340;&#29983;&#38271;&#36895;&#24230;&#32422;&#27599;9&#20010;&#26376;lcmo&#30142;&#30149;&#12289;&#33829;&#20859;&#29366;&#20917;&#12289;&#29615;&#22659;&#21644;&#29983;&#27963;&#20064;&#24815;&#30340;&#25913;&#21464;&#21487;&#24433;&#21709;&#30002;&#30340;&#24418;&#29366;&#21644;&#29983;&#38271;&#36895;&#24230;&#12290;</P></SPAN>