&#65288;&#20845;&#65289;&#24433;&#21709;&#39592;&#29983;&#38271;&#21457;&#32946;&#30340;&#22240;&#32032;</P>
<P>&#39592;&#30340;&#29983;&#38271;&#21457;&#32946;&#38500;&#21463;&#36951;&#20256;&#22240;&#32032;&#30340;&#25511;&#21046;&#22806;&#65292;&#20063;&#21463;&#33829;&#20859;&#19982;&#32500;&#29983;&#32032;&#12289;&#28608;&#32032;&#12289;&#29983;&#29289;&#27963;&#24615;&#29289;&#36136;&#21644;&#24212;&#21147;&#20316;&#29992;&#31561;&#30340;&#24433;&#21709; </P>
<P>1.&#33829;&#20859;&#19982;&#32500;&#29983;&#32032; &#32500;&#29983;&#32032;D&#33021;&#20419;&#36827;&#23567;&#32928;&#23545;&#38041;&#12289;&#30967;&#30340;&#21560;&#25910;&#65292;&#25552;&#39640;&#34880;&#38041;&#21644;&#34880;&#30967;&#27700;&#24179;&#65292;&#26377;&#21033;&#20110;&#31867;&#39592;&#36136;&#30340;&#30719;&#21270;&#12290;&#20799;&#31461;&#26399;&#32570;&#20047;&#32500;&#29983;&#32032;D&#25110;&#39278;&#39135;&#20013;&#32570;&#38041;&#65292;&#21487;&#23548;&#33268;&#20317;&#20603;&#30149;&#65292;&#25104;&#20154;&#32570;&#20047;&#21017;&#24341;&#36215;&#39592;&#36719;&#21270;&#30151;&#12290;&#32500;&#29983;&#32032;A&#33021;&#21327;&#35843;&#25104;&#39592;&#32454;&#32990;&#21644;&#30772;&#39592;&#32454;&#32990;&#30340;&#27963;&#21160;&#65292;&#32500;&#25345;&#39592;&#30340;&#27491;&#24120;&#29983;&#38271;&#21644;&#25913;&#24314; &#32500;&#29983;&#32032;C&#19982;&#25104;&#39592;&#32454;&#32990;&#21512;&#25104;&#33014;&#21407;&#32420;&#32500;&#21644;&#22522;&#36136;&#26377;&#20851;,&#20005;&#37325;&#32570;&#20047;&#26102;&#39592;&#24178;&#30340;&#23494;&#36136;&#39592;&#21464;&#34180;&#21464;&#33030;,&#39592;&#25240;&#21518;&#24840;&#21512;&#32531;&#24930;&#12290;</P>
<P>2.&#28608;&#32032; &#29983;&#38271;&#28608;&#32032;&#21644;&#30002;&#29366;&#33146;&#28608;&#32032;&#20419;&#36827;&#31661;&#26495;&#36719;&#39592;&#30340;&#29983;&#38271;&#21644;&#25104;&#29087;,&#33509;&#29983;&#38271;&#21457;&#32946;&#26399;&#36825;&#20004;&#31181;&#28608;&#32032;&#20998;&#27852;&#36807;&#23569;&#65292;&#21487;&#24341;&#36215;&#20367;&#20754;&#30151;&#65307;&#20799;&#31461;&#26399;&#29983;&#38271;&#28608;&#32032;&#20998;&#27852;&#36807;&#22810;&#65292;&#21487;&#23548;&#33268;&#24040;&#20154;&#30151;&#65292;&#25104;&#24180;&#26399;&#29983;&#38271;&#28608;&#32032;&#20998;&#27852;&#36807;&#22810;&#21487;&#33268;&#32930;&#31471;&#32933;&#22823;&#30151; &#30002;&#29366;&#26049;&#33146;&#28608;&#32032;&#28608;&#27963;&#39592;&#32454;&#32990;&#21644;&#30772;&#39592;&#32454;&#32990;&#30340;&#28342;&#39592;&#20316;&#29992;&#65292;&#20998;&#35299;&#39592;&#30416;&#65292;&#37322;&#25918;&#38041;&#31163;&#23376;&#20837;&#34880;&#65307; &#38477;&#38041;&#32032;&#21017;&#25233;&#21046;&#39592;&#30416;&#28342;&#35299;&#65292;&#24182;&#21050;&#28608;&#39592;&#31062;&#32454;&#32990;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#22686;&#24378;&#25104;&#39592;&#27963;&#21160;&#65292;&#20351;&#34880;&#38041;&#20837;&#39592;&#24418;&#25104;&#39592;&#30416;,&#38604;&#28608;&#32032;&#21644;&#38596;&#28608;&#32032;&#33021;&#22686;&#24378;&#25104;&#39592;&#32454;&#32990;&#30340;&#27963;&#21160;&#65292;&#21442;&#19982;&#39592;&#30340;&#29983;&#38271;&#21644;&#25104;&#29087;&#12290;&#38604;&#28608;&#32032;&#19981;&#36275;&#29305;&#21035;&#26159;&#32477;&#32463;&#21518;&#22919;&#22899;&#25104;&#39592;&#32454;&#32990;&#22788;&#20110;&#19981;&#27963;&#36291;&#29366;&#24577;&#65292;&#32780;&#30772;&#39592;&#32454;&#32990;&#30340;&#27963;&#21160;&#30456;&#23545;&#22686;&#24378;,&#21487;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#30151;&#12290;&#27492;&#22806;&#65292;&#31958;&#30382;&#36136;&#28608;&#32032;&#23545;&#39592;&#30340;&#24418;&#25104;&#26377;&#25233;&#21046;&#20316;&#29992;&#12290;</P>
<P>3.&#29983;&#29289;&#27963;&#24615;&#29289;&#36136; &#36817;&#24180;&#21457;&#29616;&#39592;&#20869;&#23384;&#22312;&#19968;&#20123;&#29983;&#29289;&#27963;&#24615;&#29289;&#36136;,&#21253;&#25324;&#29983;&#38271;&#22240;&#23376;&#21644;&#32454;&#32990;&#22240;&#23376;&#31561;&#65292;&#36825;&#20123;&#29289;&#36136;&#22810;&#30001;&#25104;&#39592;&#32454;&#32990;&#20998;&#27852;&#65292;&#20063;&#21487;&#26469;&#33258;&#39592;&#22806;&#32452;&#32455;&#65292;&#23427;&#20204;&#21487;&#28608;&#27963;&#25110;&#25233;&#21046;&#25104;&#39592;&#32454;&#32990;&#21644;&#30772;&#39592;&#32454;&#32990;&#65292;&#24182;&#34920;&#29616;&#20986;&#26049;&#20998;&#27852;&#25110;&#33258;&#20998;&#27852;&#20316;&#29992;&#65292;&#19982;&#39592;&#30340;&#21457;&#29983;&#12289;&#29983;&#38271;&#21644;&#25913;&#24314;&#23494;&#20999;&#30456;&#20851;&#12290;</P>
<P>4.&#24212;&#21147;&#20316;&#29992;&#24212;&#21147;&#20026;&#32467;&#26500;&#23545;&#22806;&#37096;&#21152;&#36733;&#36127;&#33655;&#30340;&#21453;&#24212;&#65292;&#39592;&#30340;&#21457;&#29983;&#21644;&#29983;&#38271;&#19982;&#39592;&#30340;&#21463;&#21147;&#29366;&#24577;&#23494;&#20999;&#30456;&#20851;&#12290;&#23454;&#39564;&#34920;&#26126;&#65292;&#39592;&#22788;&#20110;&#29983;&#29702;&#33539;&#22260;&#20869;&#30340;&#24212;&#21147;&#20316;&#29992;&#19979;&#65292;&#20197;&#39592;&#24418;&#25104;&#20026;&#20027;&#65292;&#32780;&#22312;&#20302;&#24212;&#21147;&#19979;&#20197;&#39592;&#21560;&#25910;&#20026;&#20027;&#65292;&#21608;&#26399;&#24615;&#24212;&#21147;&#20316;&#29992;&#21487;&#21516;&#26102;&#21050;&#28608;&#39592;&#24418;&#25104;&#21644;&#39592;&#21560;&#25910; &#22914;&#36816;&#21160;&#21592;&#39592;&#23494;&#24230;&#37327;&#19982;&#19979;&#32930;&#36816;&#21160;&#37327;&#25104;&#27491;&#27604;&#65307;&#22240;&#26894;&#38388;&#30424;&#31361;&#20986;&#32780;&#21351;&#24202;&#20241;&#24687;&#30340;&#24739;&#32773;&#65292;&#39592;&#30416;&#24179;&#22343;&#27599;&#21608;&#19979;&#38477;0.9%&#12290;