1.&#28107;&#24052;&#32467;&#30340;&#32467;&#26500; <SPAN class=extract><SPAN class=extract><SPAN class=extract>&#28107;&#24052;&#32467;&#34920;&#38754;&#26377;&#34180;&#23618;&#33268;&#23494;&#32467;&#32532;&#32452;&#32455;&#26500;&#25104;&#30340;&#34987;&#33180;&#65292;&#25968;&#26465;&#36755;&#20837;&#28107;&#24052;&#31649;</SPAN>(afferentlymphatic vessel)&#31359;&#36234;&#34987;&#33180;&#19982;&#34987;&#33180;&#19979;&#28107;&#24052;&#31398;&#30456;&#36830;&#36890;(&#22270;10-2) &#12290;&#28107;&#24052;&#32467;&#30340;&#19968;&#20391;&#20985;&#38519;&#65292;&#20026;&#38376;&#37096;&#65292;&#26377;&#34880;&#31649;&#21644;&#36755;&#20986;&#28107;&#24052;&#31649;(efferent lymphalic vessel)&#34987;&#33180;&#21644;&#38376;&#37096;&#30340;&#32467;&#32532;&#32452;&#32455;&#20280;&#20837;&#28107;&#24052;&#32467;&#23454;&#36136;&#24418;&#25104;&#30456;&#20114;&#36830;&#25509;&#30340;&#23567;&#26753;(trabecula)&#65292;&#26500;&#25104;&#28107;&#24052;&#32467;&#30340;&#31895;&#25903;&#26550;&#65292;&#34880;&#31649;&#34892;&#20110;&#20854;&#20869;&#12290;&#22312;&#23567;&#26753;&#20043;&#38388;&#20026;&#28107;&#24052;&#32452;&#32455;&#21644;&#28107;&#24052;&#31398;&#12290;&#28107;&#24052;&#32467;&#23454;&#36136;&#20998;&#20026;&#30382;&#36136;&#21644;&#39635;&#36136;&#20004;&#37096;&#20998;&#65292;&#20004;&#32773;&#26080;&#25130;&#28982;&#30340;&#30028;&#38480;(&#22270;10-6)&#12290; </SPAN></SPAN>
<P></P><SPAN class=extract>
<P>(1)&#30382;&#36136;:&#30382;&#36136;&#20301;&#20110;&#34987;&#33180;&#19979;&#26041;&#65292;&#30001;&#27973;&#23618;&#30382;&#36136;&#12289;&#21103;&#30382;&#36136;&#21306;&#21450;&#30382;&#36136;&#28107;&#24052;&#31398;&#26500;&#25104;&#12290;</P>
<P>&#27973;&#23618;&#30382;&#36136;(superficial cortex)&#21547;&#28107;&#24052;&#23567;&#32467;&#21450;&#23567;&#32467;&#20043;&#38388;&#30340;&#24357;&#25955;&#28107;&#24052;&#32452;&#32455;&#65292;&#20026;B&#32454;&#32990;&#21306;&#12290;</P>
<P>&#30382;&#36136;&#28107;&#24052;&#31398;(cortical sinus)&#21253;&#25324;&#34987;&#33180;&#19979;&#26041;&#21644;&#19982;&#20854;&#36830;&#36890;&#30340;&#23567;&#26753;&#21608;&#22260;&#30340;&#28107;&#24052;&#31398;&#65292;&#20998;&#21035;&#31216;&#34987;&#33180;&#19979;&#31398;&#21644;&#23567;&#26753;&#21608;&#31398;(&#22270;10-7A) &#12290;&#34987;&#33180;&#19979;&#31398;(subcapsular sinus)&#20026;&#19968;&#23485;&#25950;&#30340;&#25153;&#22218;,&#21253;&#32469;&#25972;&#20010;&#28107;&#24052;&#32467;&#23454;&#36136;&#65292;&#20854;&#34987;&#33180;&#20391;&#26377;&#25968;&#26465;&#36755;&#20837;&#28107;&#24052;&#31649;&#36890;&#20837;c&#23567;&#26753;&#21608;&#31398;(peritrabecularsinus)&#26411;&#31471;&#24120;&#20026;&#30450;&#31471;&#65292;&#20165;&#37096;&#20998;&#19982;&#39635;&#36136;&#28107;&#24052;&#31398;&#30452;&#25509;&#30456;&#36890;&#12290;&#28107;&#24052;&#31398;&#22721;&#30001;&#25153;&#24179;&#30340;&#20869;&#30382;&#32454;&#32990;&#34924;&#37324;&#65292;&#20869;&#30382;&#22806;&#26377;&#34180;&#23618;&#22522;&#36136;&#12289;&#23569;&#37327;&#32593;&#29366;&#32420;&#32500;&#21450;&#19968;&#23618;&#25153;&#24179;&#30340;&#32593;&#29366;&#32454;&#32990;&#12290;&#28107;&#24052;&#31398;&#20869;&#26377;&#21576;&#26143;&#29366;&#30340;&#20869;&#30382;&#32454;&#32990;&#25903;&#25745;&#31398;&#33108;&#65292;&#26377;&#35768;&#22810;&#24040;&#22124;&#32454;&#32990;&#38468;&#30528;&#20110;&#20869;&#30382;&#32454;&#32990;&#12290;&#28107;&#24052;&#22312;&#31398;&#20869;&#32531;&#24930;&#27969;&#21160;&#65292;&#26377;&#21033;&#20110;&#24040;&#22124;&#32454;&#32990;&#28165;&#38500;&#25239;&#21407;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(2)&#39635;&#36136;&#65306;&#30001;&#39635;&#32034;&#21450;&#20854;&#38388;&#30340;&#39635;&#31398;&#32452;&#25104;&#12290;&#39635;&#32034;(medullary cord)&#26159;&#30456;&#20114;&#36830;&#25509;&#30340;&#32034;&#26465;&#29366;&#28107;&#24052;&#32452;&#32455;,&#20063;&#21487;&#35265;&#27611;&#32454;&#34880;&#31649;&#21518;&#24494;&#38745;&#33033;&#12290;&#39635;&#32034;&#20027;&#35201;&#21547;&#27974;&#32454;&#32990;&#12289;B&#32454;&#32990;&#21644;&#24040;&#22124;&#32454;&#32990;&#65292;&#20854;&#20013;&#27974;&#32454;&#32990;&#20027;&#35201;&#30001;&#30382;&#36136;&#28107;&#24052;&#23567;&#32467;&#20135;&#29983;&#30340;&#24188;&#27974;&#32454;&#32990;&#22312;&#27492;&#36716;&#21464;&#24418;&#25104;,&#33021;&#20998;&#27852;&#25239;&#20307;&#12290;&#39635;&#31398;(medullary sinus)&#19982;&#30382;&#36136;&#28107;&#24052;&#31398;&#30340;&#32467;&#26500;&#30456;&#20284;&#65292;&#20294;&#36739;&#23485;&#22823;&#65292;&#33108;&#20869;&#30340;&#24040;&#22124;&#32454;&#32990;&#36739;&#22810;,&#25925;&#26377;&#36739;&#24378;&#30340;&#28388;&#36807;&#21151;&#33021;(&#22270;10-8) &#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(3)&#28107;&#24052;&#32467;&#20869;&#30340;&#28107;&#24052;&#36890;&#36335;:&#28107;&#24052;&#20174;&#36755;&#20837;&#28107;&#24052;&#31649;&#36827;&#20837;&#34987;&#33180;&#19979;&#31398;&#21644;&#23567;&#26753;&#21608;&#31398;&#65292;&#37096;&#20998;&#28183;&#20837;&#30382;&#36136;&#28107;&#24052;&#32452;&#32455;&#65292;&#28982;&#21518;&#27969;&#20837;&#39635;&#31398;&#65292;&#37096;&#20998;&#32463;&#23567;&#26753;&#21608;&#31398;&#30452;&#25509;&#27969;&#20837;&#39635;&#31398;&#65292;&#32487;&#32780;&#27719;&#20837;&#36755;&#20986;&#28107;&#24052;&#31649;&#12290;</P>
<P>&#28107;&#24052;&#27969;&#32463;&#19968;&#20010;&#28107;&#24052;&#32467;&#32422;&#38656;&#25968;&#23567;&#26102;&#65292;&#21547;&#25239;&#21407;&#36234;&#22810;&#21017;&#27969;&#36895;&#36234;&#24930;&#12290;&#28107;&#24052;&#32463;&#28388;&#36807;&#21518;&#65292;&#20854;&#20013;&#30340;&#32454;&#33740;&#31561;&#25239;&#21407;&#32477;&#22823;&#37096;&#20998;&#34987;&#28165;&#38500;&#12290;&#28107;&#24052;&#32452;&#32455;&#20013;&#30340;&#32454;&#32990;&#21644;&#20135;&#29983;&#30340;&#25239;&#20307;&#31561;&#20063;&#19981;&#26029;&#36827;&#20837;&#28107;&#24052;&#65292;&#22240;&#27492;&#65292;&#36755;&#20986;&#30340;&#28107;&#24052;&#24120;&#36739;&#36755;&#20837;&#30340;&#28107;&#24052;&#21547;&#36739;&#22810;&#30340;&#28107;&#24052;&#32454;&#32990;&#21644;&#25239;&#20307;&#12290;</P></SPAN>