&#19977;&#12289;&#28107;&#24052;&#22120;&#23448; 
<P></P><SPAN class=extract><SPAN class=extract>
<P><SPAN class=extract>&#28107;&#24052;&#22120;&#23448;&#20027;&#35201;&#30001;&#28107;&#24052;&#32452;&#32455;&#26500;&#25104;&#65292;&#26681;&#25454;&#32467;&#26500;&#21644;&#21151;&#33021;&#19981;&#21516;&#65292;&#20998;&#20026;&#20013;&#26530;&#28107;&#24052;&#22120;&#23448;(central lymphoidorgan)&#21644;&#22806;&#21608;&#28107;&#24052;&#22120;&#23448;(peripheral lymphoid organ)</SPAN> &#12290;</P>
<P><SPAN class=extract>&#20013;&#26530;&#28107;&#24052;&#22120;&#23448;&#21253;&#25324;&#33016;&#33146;&#21644;&#39592;&#39635;</SPAN>&#65292;<SPAN class=extract>&#28107;&#24052;&#24615;&#36896;&#34880;&#24178;&#32454;&#32990;&#22312;&#20013;&#26530;&#28107;&#24052;&#22120;&#23448;&#29305;&#27530;&#30340;&#24494;&#29615;&#22659;&#21644;&#22810;&#31181;&#32454;&#32990;&#22240;&#23376;&#24433;&#21709;&#19979;&#65292;&#32463;&#21382;&#19981;&#21516;&#30340;&#20998;&#21270;&#21457;&#32946;&#36884;&#24452;&#65292;&#22312;&#33016;&#33146;&#24418;&#25104;&#21021;&#22987;T&#32454;&#32990;&#65292;&#22312;&#39592;&#39635;&#24418;&#25104;&#21021;&#22987;B&#32454;&#32990;</SPAN>&#12290;<SPAN class=extract>&#20154;&#22312;&#20986;&#29983;&#21069;&#25968;&#21608;&#65292;&#36825;&#20004;&#31867;&#32454;&#32990;&#21363;&#28304;&#28304;&#19981;&#26029;&#22320;&#36755;&#36865;&#21040;&#22806;&#21608;&#28107;&#24052;&#22120;&#23448;&#21644;&#28107;&#24052;&#32452;&#32455;&#65292;&#22312;&#37027;&#37324;&#25509;&#21463;&#30456;&#24212;&#25239;&#21407;&#28608;&#27963;&#65292;&#20135;&#29983;&#20813;&#30123;&#24212;&#31572;</SPAN>&#12290;</P>
<P><SPAN class=extract>&#22806;&#21608;&#28107;&#24052;&#22120;&#23448;&#21253;&#25324;&#28107;&#24052;&#32467;&#12289;&#33086;&#12289;&#25153;&#26691;&#20307;&#31561;</SPAN>&#12290;&#22312;&#32986;&#32974;&#26102;&#26399;&#65292;&#22806;&#21608;&#28107;&#24052;&#22120;&#23448;&#21363;&#24050;&#24320;&#22987;&#29983;&#38271;&#65292;&#20294;<SPAN class=extract>&#21457;&#32946;&#36739;&#20013;&#26530;&#28107;&#24052;&#22120;&#23448;&#26202;</SPAN>&#65292;&#20986;&#29983;&#25968;&#26376;&#21518;&#25165;&#36880;&#28176;&#21457;&#32946;&#23436;&#21892;&#12290;</P>
<P>&#22312;&#20013;&#26530;&#28107;&#24052;&#22120;&#23448;&#21457;&#32946;&#25104;&#29087;&#30340;&#21021;&#22987;&#28107;&#24052;&#32454;&#32990;&#38543;&#34880;&#28082;&#25110;&#28107;&#24052;&#36801;&#31227;&#21040;&#22806;&#21608;&#28107;&#24052;&#22120;&#23448;&#65292;&#22312;&#20854;&#20013;&#25509;&#35302;&#25239;&#21407;&#25110;&#25509;&#21463;&#25239;&#21407;&#21576;&#36882;&#65292;&#24182;&#22686;&#27542;&#12289;&#20998;&#21270;&#20026;&#25928;&#24212;&#32454;&#32990;&#65292;&#21457;&#29983;&#20813;&#30123;&#24212;&#31572;&#12290;<SPAN class=extract>&#26080;&#25239;&#21407;&#21050;&#28608;&#26102;&#65292;&#36825;&#20123;&#28107;&#24052;&#22120;&#23448;&#36739;&#23567;&#65292;&#21463;&#25239;&#21407;&#21050;&#28608;&#21518;&#21017;&#36805;&#36895;&#22686;&#22823;&#65292;&#24418;&#24577;&#21644;&#32467;&#26500;&#25104;&#20998;&#37117;&#21457;&#29983;&#21095;&#28872;&#21464;&#21270;&#65292;&#20813;&#30123;&#24212;&#31572;&#36807;&#21518;&#21448;&#36880;&#28176;&#22797;&#21407;</SPAN>&#12290;</P>
<P></SPAN></SPAN><SPAN class=extract>(&#19968;)&#33016;&#33146;</P>
<P>1 .&#33016;&#33146;&#30340;&#32467;&#26500; &#33016;&#33146;&#20998;&#24038;&#21491;&#20004;&#21494;&#65292;&#34920;&#38754;&#26377;&#34180;&#23618;&#32467;&#32532;&#32452;&#32455;&#34987;&#33180;(capsule) &#12290;&#34987;&#33180;&#32467;&#32532;&#32452;&#32455;&#21576;&#29255;&#29366;&#20280;&#20837;&#33016;&#33146;&#20869;&#37096;&#24418;&#25104;&#23567;&#21494;&#38388;&#38548;(interlobular septum)&#65292;&#23558;&#23454;&#36136;&#20998;&#38548;&#25104;&#35768;&#22810;&#19981;&#23436;&#20840;&#20998;&#31163;&#30340;&#33016;&#33146;&#23567;&#21494;(thymic lobule) &#12290;&#27599;&#20010;&#23567;&#21494;&#37117;&#26377;&#30382;&#36136;&#21644;&#39635;&#36136;&#20004;&#37096;&#20998;&#65292;&#25152;&#26377;&#23567;&#21494;&#30340;&#39635;&#36136;&#37117;&#30456;&#20114;&#36830;&#32493;&#12290;&#30382;&#36136;&#20869;&#33016;&#33146;&#32454;&#32990;&#23494;&#38598;,&#25925;&#30528;&#33394;&#36739;&#28145;;&#39635;&#36136;&#21547;&#36739;&#22810;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;(thymic epithelial cell),&#25925;&#30528;&#33394;&#36739;&#27973;(&#22270;10-3A) &#12290;&#33016;&#33146;&#20026;T&#32454;&#32990;&#21457;&#32946;&#25552;&#20379;&#20102;&#29420;&#29305;&#30340;&#24494;&#29615;&#22659;&#65292;&#38500;&#22823;&#37327;&#33016;&#33146;&#32454;&#32990;&#20197;&#22806;&#65292;&#26500;&#25104;&#36825;&#19968;&#24494;&#29615;&#22659;&#30340;&#32454;&#32990;&#20027;&#35201;&#26159;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#65292;&#36824;&#26377;&#26641;&#31361;&#29366;&#32454;&#32990;&#12289;&#24040;&#22124;&#32454;&#32990;&#12289;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#12289;&#32933;&#22823;&#32454;&#32990;&#12289;&#25104;&#32420;&#32500;&#32454;&#32990;&#31561;&#65292;&#32479;&#31216;&#33016;&#33146;&#22522;&#36136;&#32454;&#32990;(thymic stromal cell) &#12290;</P>
<P>&#33016;&#33146;&#20110;&#24188;&#20799;&#26399;&#36739;&#22823;,&#36827;&#20837;&#38738;&#26149;&#26399;&#21518;&#65292;&#36880;&#28176;&#36864;&#21270;&#32553;&#23567;&#12290;&#21040;&#32769;&#24180;&#26102;&#26399;&#65292;&#33016;&#33146;&#22823;&#37096;&#34987;&#33026;&#32938;&#32452;&#32455;&#20195;&#26367;&#65292;&#20165;&#23384;&#23569;&#37327;&#30382;&#36136;&#21644;&#39635;&#36136;&#12290;</P>
<P>(1)&#30382;&#36136;:&#30382;&#36136;(cortex)&#20197;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#20026;&#25903;&#26550;,&#38388;&#38553;&#20869;&#21547;&#26377;&#22823;&#37327;&#33016;&#33146;&#32454;&#32990;&#21644;&#23569;&#37327;&#22522;&#36136;&#32454;&#32990;(&#22270; 10-4) &#12290;</P>
<P>&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;(thymic epithelialcell)&#21448;&#31216;&#19978;&#30382;&#32593;&#29366;&#32454;&#32990;(epithelial retic&#2;ular cell) &#12290; &#30382;&#36136;&#30340;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#20998;&#24067;&#20110;&#34987;&#33180;&#19979;&#21644;&#33016;&#33146;&#32454;&#32990;&#20043;&#38388;&#65292;&#22810;&#21576;&#26143;&#24418;&#65292; &#26377;&#31361;&#36215;&#65292;&#30456;&#37051;&#19978;&#30382;&#32454;&#32990;&#30340;&#31361;&#36215;&#38388;&#20197;&#26725;&#31890;&#36830;&#25509;&#25104;&#32593;&#65292;&#32454;&#32990;&#34920;&#38754;&#34920;&#36798;&#22823;&#37327;MHC&#20998;&#23376;&#12290;&#26576;&#20123;&#34987;&#33180;&#19979;&#19978;&#30382;&#32454;&#32990;&#30340;&#32990;&#36136;&#20016;&#23500;,&#21253;&#32469;&#33016;&#33146;&#32454;&#32990;&#65292;&#31216;&#21754;&#32946;&#32454;&#32990;(nursecell) &#12290;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#33021;&#20998;&#27852;&#33016;&#33146;&#32032;(thymosin)&#21644;&#33016;&#33146;&#29983;&#25104;&#32032;(thymopoie&#2;tin)&#65292;&#20026;&#33016;&#33146;&#32454;&#32990;&#21457;&#32946;&#25152;&#24517;&#38656;&#12290;</P>
<P>&#33016;&#33146;&#32454;&#32990;(thymocyte)&#21363;&#33016;&#33146;&#20869;&#22788;&#20110;&#19981;&#21516;&#20998;&#21270;&#21457;&#32946;&#38454;&#27573;&#30340;T&#32454;&#32990;,&#22312;&#30382;&#36136;&#20869;&#39640;&#24230;&#23494;&#38598;&#65292;&#21344;&#30382;&#36136;&#32454;&#32990;&#24635;&#25968;&#30340;85%&#12316;90% &#12290;</P>
<P>&#20174;&#39592;&#39635;&#26469;&#30340;&#28107;&#24052;&#32454;&#32990;&#21069;&#20307;&#36827;&#20837;&#33016;&#33146;&#65292;&#22312;&#30001;&#34987;&#33180;&#21040;&#30382;&#36136;&#28145;&#23618;&#30340;&#32437;&#34892;&#36801;&#31227;&#21457;&#32946;&#36807;&#31243;&#20013;&#65292;&#22312;&#21608;&#22260;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#12289;&#33016;&#33146;DC&#21644;&#24040;&#22124;&#32454;&#32990;&#21442;&#19982;&#19979;,&#32463;&#36807;&#20004;&#27425;&#36873;&#25321;&#65292;&#21363;&#38451;&#24615;&#36873;&#25321;&#21644;&#38452;&#24615;&#36873;&#25321;&#12290;&#38451;&#24615;&#36873;&#25321;&#36171;&#20104;T&#32454;&#32990;&#20998;&#21035;&#20855;&#26377;MHC-I&#31867;&#20998;&#23376;&#21644;MHC-II&#31867;&#20998;&#23376;&#38480;&#21046;&#24615;&#35782;&#21035;&#33021;&#21147;&#65307;&#32780;&#38452;&#24615;&#36873;&#25321;&#21017;&#28120;&#27760;&#20102;&#33021;&#19982;&#26426;&#20307;&#33258;&#36523;&#25239;&#21407;&#21457;&#29983;&#21453;&#24212;&#30340;T&#32454;&#32990;&#12290;&#26368;&#32456;&#21482;&#26377;5%&#24038;&#21491;&#30340;&#33016;&#33146;&#32454;&#32990;&#21457;&#32946;&#25104;&#29087;&#65292;&#31216;&#20026;&#21021;&#22987;T&#32454;&#32990;,&#20855;&#26377;&#27491;&#24120;&#30340;&#20813;&#30123;&#24212;&#31572;&#28508;&#33021;;&#32477;&#22823;&#37096;&#20998;&#33016;&#33146;&#32454;&#32990;&#21457;&#29983;&#20939;&#20129;&#65292;&#34987;&#24040;&#22124;&#32454;&#32990;&#21534;&#22124;&#28165;&#38500;&#12290;</P>
<P>(2)&#39635;&#36136;:&#39635;&#36136;(medulla)&#20869;&#21547;&#22823;&#37327;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#65292;&#23569;&#37327;&#36739;&#25104;&#29087;&#30340;&#33016;&#33146;&#32454;&#32990;&#12289;&#24040;&#22124;&#32454;&#32990;&#31561;&#12290;&#39635;&#36136;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#21576;&#22810;&#36793;&#24418;&#65292;&#32990;&#20307;&#36739;&#22823;&#65292;&#32454;&#32990;&#38388;&#20197;&#26725;&#31890;&#30456;&#36830;&#65292;&#20063;&#33021;&#20998;&#27852;&#33016;&#33146;&#28608;&#32032;&#65292;&#37096;&#20998;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#26500;&#25104;&#33016;&#33146;&#23567;&#20307;&#12290;</P>
<P>&#33016;&#33146;&#23567;&#20307;(thymic corpuscle)&#26159;&#33016;&#33146;&#39635;&#36136;&#30340;&#29305;&#24449;&#24615;&#32467;&#26500;&#65292;&#30452;&#24452;30&#12316;150m,&#25955;&#22312;&#20998;&#24067;&#65292;&#30001;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#21576;&#21516;&#24515;&#22278;&#29366;&#25490;&#21015;&#32780;&#25104;&#12290;&#33016;&#33146;&#23567;&#20307;&#22806;&#21608;&#30340;&#19978;&#30382;&#32454;&#32990;&#36739;&#24188;&#31258;&#65292;&#32454;&#32990;&#26680;&#26126;&#26174;&#65292;&#32454;&#32990;&#21487;&#20998;&#35010;;&#36817;&#23567;&#20307;&#20013;&#24515;&#30340;&#19978;&#30382;&#32454;&#32990;&#36739;&#25104;&#29087;&#65292;&#32454;&#32990;&#26680;&#28176;&#36864;&#21270;&#65292;&#32454;&#32990;&#36136;&#20869;&#21547;&#26377;&#36739;&#22810;&#30340;&#35282;&#34507;&#30333;&#65292;&#33016;&#33146;&#23567;&#20307;&#20013;&#24515;&#30340;&#19978;&#30382;&#32454;&#32990;&#21017;&#24050;&#23436;&#20840;&#35282;&#36136;&#21270;&#65292;&#21576;&#21980;&#37240;&#24615;&#26579;&#33394;&#65292;&#26377;&#30340;&#24050;&#30772;&#30862;&#21576;&#22343;&#36136;&#36879;&#26126;&#29366;(&#22270;10-3B) &#12290;&#33016;&#33146;&#23567;&#20307;&#20869;&#36824;&#24120;&#35265;&#24040;&#22124;&#32454;&#32990;&#12289;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#21644;&#28107;&#24052;&#32454;&#32990;&#12290;&#20154;&#31867;&#33016;&#33146;&#23567;&#20307;&#34920;&#36798;&#33016;&#33146;&#22522;&#36136;&#28107;&#24052;&#32454;&#32990;&#29983;&#25104;&#32032;(thymic stro&#2;mal lymphopoietin),&#20854;&#20027;&#35201;&#20316;&#29992;&#26159;&#21050;&#28608;&#33016;&#33146;DC&#30340;&#25104;&#29087;&#65292;&#21518;&#32773;&#33021;&#22815;&#35825;&#23548;&#33016;&#33146;&#20869;&#35843;&#33410;&#24615;T&#32454;&#32990;&#30340;&#22686;&#27542;&#21644;&#20998;&#21270;&#12290;</P>
<P>(3)&#33016;&#33146;&#30340;&#34880;&#28082;&#20379;&#24212;&#21450;&#34880;-&#33016;&#33146;&#23631;&#38556;:&#23567;&#21160;&#33033;&#31359;&#36234;&#33016;&#33146;&#34987;&#33180;&#27839;&#23567;&#21494;&#38388;&#38548;&#33267;&#30382;&#36136;&#19982;&#39635;&#36136;&#20132;&#30028;&#22788;&#24418;&#25104;&#24494;&#21160;&#33033;&#65292;&#28982;&#21518;&#21457;&#20986;&#20998;&#25903;&#36827;&#20837;&#30382;&#36136;&#21644;&#39635;&#36136;&#12290;&#22312;&#30382;&#36136;&#20869;&#22343;&#20026;&#27611;&#32454;&#34880;&#31649;&#65292;&#23427;&#20204;&#22312;&#30382;&#39635;&#36136;&#20132;&#30028;&#22788;&#27719;&#21512;&#20026;&#27611;&#32454;&#34880;&#31649;&#21518;&#24494;&#38745;&#33033;;&#20854;&#20013;&#37096;&#20998;&#20026;&#39640;&#20869;&#30382;&#24494;&#38745;&#33033;&#65292;&#25104;&#29087;&#30340;&#21021;&#22987;T&#32454;&#32990;&#31359;&#36807;&#39640;&#20869;&#30382;&#36827;&#20837;&#34880;&#27969;&#12290;&#39635;&#36136;&#30340;&#27611;&#32454;&#34880;&#31649;&#24120;&#20026;&#26377;&#23380;&#22411;&#65292;&#27719;&#20837;&#24494;&#38745;&#33033;&#21518;&#32463;&#23567;&#21494;&#38388;&#38548;&#21450;&#34987;&#33180;&#20986;&#33016;&#33146;&#12290;</P>
<P>&#34880;-&#33016;&#33146;&#23631;&#38556;(blood-thymus barrier)&#26159;&#34880;&#28082;&#19982;&#33016;&#33146;&#30382;&#36136;&#38388;&#30340;&#23631;&#38556;&#32467;&#26500;&#65292;&#30001;&#19979;&#21015;&#32467;&#26500;&#32452;&#25104;&#65306; &#9312;&#36830;&#32493;&#27611;&#32454;&#34880;&#31649;&#65306;&#20854;&#20869;&#30382;&#32454;&#32990;&#38388;&#26377;&#23436;&#25972;&#30340;&#32039;&#23494;&#36830;&#25509;&#65307;&#9313;&#20869;&#30382;&#21608;&#22260;&#36830;&#32493;&#30340;&#22522;&#33180;&#65307;&#9314;&#34880;&#31649;&#21608;&#38553;&#65306;&#20869;&#21547;&#24040;&#22124;&#32454;&#32990;&#65307;&#9315;&#19978;&#30382;&#22522;&#33180;;&#9316;&#19968;&#23618;&#36830;&#32493;&#30340;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;(&#22270;10-5) &#12290;&#36825;&#31181;&#23631;&#38556;&#21487;&#38459;&#27490;&#34880;&#28082;&#20869;&#30340;&#22823;&#20998;&#23376;&#29289;&#36136;&#22914;&#25239;&#20307;&#12289;&#32454;&#32990;&#33394;&#32032;C&#12289;&#38081;&#34507;&#30333;&#12289;&#36771;&#26681;&#36807;&#27687;&#21270;&#29289;&#37238;&#31561;&#36827;&#20837;&#33016;&#33146;&#30382;&#36136;&#65292;&#34880;&#28082;&#20869;&#19968;&#33324;&#25239;&#21407;&#29289;&#36136;&#21644;&#33647;&#29289;&#19981;&#26131;&#36879;&#36807;&#27492;&#23631;&#38556;,&#36825;&#23545;&#32500;&#25345;&#33016;&#33146;&#20869;&#29615;&#22659;&#30340;&#31283;&#23450;&#12289;&#20445;&#35777;&#33016;&#33146;&#32454;&#32990;&#30340;&#27491;&#24120;&#21457;&#32946;&#36215;&#30528;&#26497;&#20854;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290; </P>
<P>2 .&#33016;&#33146;&#30340;&#21151;&#33021; &#33016;&#33146;&#26159;&#24418;&#25104;&#21021;&#22987;T&#32454;&#32990;&#30340;&#22330;&#25152;&#12290;&#23454;&#39564;&#35777;&#26126;&#65292;&#33509;&#20999;&#38500;&#26032;&#29983;&#23567;&#40736;&#30340;&#33016;&#33146;&#65292;&#35813;&#21160;&#29289;&#21363;&#32570;&#20047;T&#32454;&#32990;&#65292;&#19981;&#33021;&#25490;&#26021;&#24322;&#20307;&#31227;&#26893;&#29289;&#65292;&#21608;&#22260;&#28107;&#24052;&#22120;&#23448;&#21450;&#28107;&#24052;&#32452;&#32455;&#20013;&#26080;&#27425;&#32423;&#28107;&#24052;&#23567;&#32467;&#20986;&#29616;&#65292; &#26426;&#20307;&#20135;&#29983;&#25239;&#20307;&#30340;&#33021;&#21147;&#20063;&#26126;&#26174;&#19979;&#38477;&#12290;&#33509;&#22312;&#21160;&#29289;&#20986;&#29983;&#21518;&#25968;&#21608;&#20877;&#20999;&#38500;&#33016;&#33146;&#65292;&#27492;&#26102;&#22240;&#24050;&#26377;&#22823;&#37327;&#21021;&#22987;T&#32454;&#32990;&#36801;&#33267;&#22806;&#21608;&#28107;&#24052;&#22120;&#23448;&#21644;&#28107;&#24052;&#32452;&#32455;&#65292;&#24050;&#33021;&#34892;&#20351;&#19968;&#23450;&#30340;&#20813;&#30123;&#21151;&#33021;&#65292;&#25925;&#30701;&#26399;&#20869;&#30475;&#19981;&#20986;&#24433;&#21709;&#65292;&#20294;&#26426;&#20307;&#30340;&#20813;&#30123;&#21147;&#20173;&#20250;&#36880;&#28176;&#19979;&#38477;&#12290;&#33509;&#32473;&#20999;&#38500;&#33016;&#33146;&#30340;&#26032;&#29983;&#21160;&#29289;&#31227;&#26893;&#33016;&#33146;&#65292;&#21017;&#33021;&#26126;&#26174;&#25913;&#21892;&#35813;&#21160;&#29289;&#30340;&#20813;&#30123;&#32570;&#38519;&#29366;&#24577;&#12290;</P>
<P>&#33016;&#33146;&#22522;&#36136;&#32454;&#32990;&#21450;&#20854;&#20998;&#27852;&#30340;&#32454;&#32990;&#22240;&#23376;&#19982;&#32454;&#32990;&#22806;&#22522;&#36136;&#22312;&#33016;&#33146;&#19981;&#21516;&#37096;&#20301;&#20849;&#21516;&#26500;&#25104;&#20102;&#33016;&#33146;&#20869;&#20855;&#26377;&#39640;&#24230;&#24322;&#36136;&#24615;&#30340;&#24494;&#29615;&#22659;&#65292;&#36890;&#36807;&#32454;&#32990;&#38388;&#30340;&#30452;&#25509;&#20316;&#29992;&#25110;&#21487;&#28342;&#24615;&#20998;&#23376;&#30340;&#20316;&#29992;&#65292;&#20026;&#21457;&#32946;&#20013;&#30340;&#33016;&#33146;&#32454;&#32990;&#25552;&#20379;&#21050;&#28608;&#20449;&#21495;&#12290;&#33016;&#33146;&#32454;&#32990;&#26412;&#36523;&#20063;&#21442;&#19982;&#26500;&#25104;&#33016;&#33146;&#24494;&#29615;&#22659;&#30340;&#19968;&#37096;&#20998;,&#20063;&#20250;&#24433;&#21709;&#22522;&#36136;&#32454;&#32990;&#30340;&#21151;&#33021;&#12290;&#22312;&#22522;&#36136;&#32454;&#32990;&#20013;&#65292;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#25968;&#37327;&#26368;&#22810;&#12289;&#20998;&#24067;&#26368;&#24191;&#65292;&#23427;&#20204;&#19981;&#20165;&#26500;&#25104;&#31934;&#32454;&#30340;&#32593;&#26550;&#65292;&#20026;&#33016;&#33146;&#32454;&#32990;&#30001;&#30382;&#36136;&#21521;&#39635;&#36136;&#30340;&#20998;&#21270;&#36801;&#31227;&#36884;&#24452;&#25552;&#20379;&#24418;&#24577;&#22522;&#30784;&#65292;&#32780;&#19988;&#20998;&#27852;&#33016;&#33146;&#36235;&#21270;&#32032;&#21560;&#24341;&#24178;&#32454;&#32990;&#65292;&#20998;&#27852;&#33016;&#33146;&#32032;&#21644;&#33016;&#33146;&#29983;&#25104;&#32032;&#20419;&#36827;&#33016;&#33146;&#32454;&#32990;&#30340;&#20998;&#21270;&#12290;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#21644;&#33016;&#33146;DC&#36890;&#36807;&#25152;&#34920;&#36798;&#30340;MHC&#20998;&#23376;&#20171;&#23548;&#23545;&#33016;&#33146;&#32454;&#32990;&#30340;&#38451;&#24615;&#36873;&#25321;&#21644;&#38452;&#24615;&#36873;&#25321;&#12290;&#26368;&#32456;&#65292;&#39635;&#36136;&#20869;&#25104;&#29087;T&#32454;&#32990;&#20998;&#21270;&#25104;CD4 + CD8-&#32454;&#32990;&#25110;CD&#65292;CD8+&#32454;&#32990;&#20004;&#22823;&#20122;&#32676;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#20108;)&#28107;&#24052;&#32467;</P>
<P>1 .&#28107;&#24052;&#32467;&#30340;&#32467;&#26500;&#28107;&#24052;&#32467;&#34920;&#38754;&#26377;&#34180;&#23618;&#33268;&#23494;&#32467;&#32532;&#32452;&#32455;&#26500;&#25104;&#30340;&#34987;&#33180;&#65292;&#25968;&#26465;&#36755;&#20837;&#28107;&#24052;&#31649;(afferentlymphatic vessel)&#31359;&#36234;&#34987;&#33180;&#19982;&#34987;&#33180;&#19979;&#28107;&#24052;&#31398;&#30456;&#36830;&#36890;(&#22270;10-2) &#12290;&#28107;&#24052;&#32467;&#30340;&#19968;&#20391;&#20985;&#38519;&#65292;&#20026;&#38376;&#37096;&#65292;&#26377;&#34880;&#31649;&#21644;&#36755;&#20986;&#28107;&#24052;&#31649;(efferent lymphalic vessel)&#34987;&#33180;&#21644;&#38376;&#37096;&#30340;&#32467;&#32532;&#32452;&#32455;&#20280;&#20837;&#28107;&#24052;&#32467;&#23454;&#36136;&#24418;&#25104;&#30456;&#20114;&#36830;&#25509;&#30340;&#23567;&#26753;(trabecula)&#65292;&#26500;&#25104;&#28107;&#24052;&#32467;&#30340;&#31895;&#25903;&#26550;&#65292;&#34880;&#31649;&#34892;&#20110;&#20854;&#20869;&#12290;&#22312;&#23567;&#26753;&#20043;&#38388;&#20026;&#28107;&#24052;&#32452;&#32455;&#21644;&#28107;&#24052;&#31398;&#12290;&#28107;&#24052;&#32467;&#23454;&#36136;&#20998;&#20026;&#30382;&#36136;&#21644;&#39635;&#36136;&#20004;&#37096;&#20998;&#65292;&#20004;&#32773;&#26080;&#25130;&#28982;&#30340;&#30028;&#38480;(&#22270;10-6)&#12290;</P>
<P>(1)&#30382;&#36136;:&#30382;&#36136;&#20301;&#20110;&#34987;&#33180;&#19979;&#26041;&#65292;&#30001;&#27973;&#23618;&#30382;&#36136;&#12289;&#21103;&#30382;&#36136;&#21306;&#21450;&#30382;&#36136;&#28107;&#24052;&#31398;&#26500;&#25104;&#12290;</P>
<P>&#27973;&#23618;&#30382;&#36136;(superficial cortex)&#21547;&#28107;&#24052;&#23567;&#32467;&#21450;&#23567;&#32467;&#20043;&#38388;&#30340;&#24357;&#25955;&#28107;&#24052;&#32452;&#32455;&#65292;&#20026;B&#32454;&#32990;&#21306;&#12290;</P>
<P>&#30382;&#36136;&#28107;&#24052;&#31398;(cortical sinus)&#21253;&#25324;&#34987;&#33180;&#19979;&#26041;&#21644;&#19982;&#20854;&#36830;&#36890;&#30340;&#23567;&#26753;&#21608;&#22260;&#30340;&#28107;&#24052;&#31398;&#65292;&#20998;&#21035;&#31216;&#34987;&#33180;&#19979;&#31398;&#21644;&#23567;&#26753;&#21608;&#31398;(&#22270;10-7A) &#12290;&#34987;&#33180;&#19979;&#31398;(subcapsular sinus)&#20026;&#19968;&#23485;&#25950;&#30340;&#25153;&#22218;,&#21253;&#32469;&#25972;&#20010;&#28107;&#24052;&#32467;&#23454;&#36136;&#65292;&#20854;&#34987;&#33180;&#20391;&#26377;&#25968;&#26465;&#36755;&#20837;&#28107;&#24052;&#31649;&#36890;&#20837;c&#23567;&#26753;&#21608;&#31398;(peritrabecularsinus)&#26411;&#31471;&#24120;&#20026;&#30450;&#31471;&#65292;&#20165;&#37096;&#20998;&#19982;&#39635;&#36136;&#28107;&#24052;&#31398;&#30452;&#25509;&#30456;&#36890;&#12290;&#28107;&#24052;&#31398;&#22721;&#30001;&#25153;&#24179;&#30340;&#20869;&#30382;&#32454;&#32990;&#34924;&#37324;&#65292;&#20869;&#30382;&#22806;&#26377;&#34180;&#23618;&#22522;&#36136;&#12289;&#23569;&#37327;&#32593;&#29366;&#32420;&#32500;&#21450;&#19968;&#23618;&#25153;&#24179;&#30340;&#32593;&#29366;&#32454;&#32990;&#12290;&#28107;&#24052;&#31398;&#20869;&#26377;&#21576;&#26143;&#29366;&#30340;&#20869;&#30382;&#32454;&#32990;&#25903;&#25745;&#31398;&#33108;&#65292;&#26377;&#35768;&#22810;&#24040;&#22124;&#32454;&#32990;&#38468;&#30528;&#20110;&#20869;&#30382;&#32454;&#32990;&#12290;&#28107;&#24052;&#22312;&#31398;&#20869;&#32531;&#24930;&#27969;&#21160;&#65292;&#26377;&#21033;&#20110;&#24040;&#22124;&#32454;&#32990;&#28165;&#38500;&#25239;&#21407;&#12290;</P>
<P>(2)&#39635;&#36136;&#65306;&#30001;&#39635;&#32034;&#21450;&#20854;&#38388;&#30340;&#39635;&#31398;&#32452;&#25104;&#12290;&#39635;&#32034;(medullary cord)&#26159;&#30456;&#20114;&#36830;&#25509;&#30340;&#32034;&#26465;&#29366;&#28107;&#24052;&#32452;&#32455;,&#20063;&#21487;&#35265;&#27611;&#32454;&#34880;&#31649;&#21518;&#24494;&#38745;&#33033;&#12290;&#39635;&#32034;&#20027;&#35201;&#21547;&#27974;&#32454;&#32990;&#12289;B&#32454;&#32990;&#21644;&#24040;&#22124;&#32454;&#32990;&#65292;&#20854;&#20013;&#27974;&#32454;&#32990;&#20027;&#35201;&#30001;&#30382;&#36136;&#28107;&#24052;&#23567;&#32467;&#20135;&#29983;&#30340;&#24188;&#27974;&#32454;&#32990;&#22312;&#27492;&#36716;&#21464;&#24418;&#25104;,&#33021;&#20998;&#27852;&#25239;&#20307;&#12290;&#39635;&#31398;(medullary sinus)&#19982;&#30382;&#36136;&#28107;&#24052;&#31398;&#30340;&#32467;&#26500;&#30456;&#20284;&#65292;&#20294;&#36739;&#23485;&#22823;&#65292;&#33108;&#20869;&#30340;&#24040;&#22124;&#32454;&#32990;&#36739;&#22810;,&#25925;&#26377;&#36739;&#24378;&#30340;&#28388;&#36807;&#21151;&#33021;(&#22270;10-8) &#12290;</P>
<P>(3)&#28107;&#24052;&#32467;&#20869;&#30340;&#28107;&#24052;&#36890;&#36335;:&#28107;&#24052;&#20174;&#36755;&#20837;&#28107;&#24052;&#31649;&#36827;&#20837;&#34987;&#33180;&#19979;&#31398;&#21644;&#23567;&#26753;&#21608;&#31398;&#65292;&#37096;&#20998;&#28183;&#20837;&#30382;&#36136;&#28107;&#24052;&#32452;&#32455;&#65292;&#28982;&#21518;&#27969;&#20837;&#39635;&#31398;&#65292;&#37096;&#20998;&#32463;&#23567;&#26753;&#21608;&#31398;&#30452;&#25509;&#27969;&#20837;&#39635;&#31398;&#65292;&#32487;&#32780;&#27719;&#20837;&#36755;&#20986;&#28107;&#24052;&#31649;&#12290;</P>
<P>&#28107;&#24052;&#27969;&#32463;&#19968;&#20010;&#28107;&#24052;&#32467;&#32422;&#38656;&#25968;&#23567;&#26102;&#65292;&#21547;&#25239;&#21407;&#36234;&#22810;&#21017;&#27969;&#36895;&#36234;&#24930;&#12290;&#28107;&#24052;&#32463;&#28388;&#36807;&#21518;&#65292;&#20854;&#20013;&#30340;&#32454;&#33740;&#31561;&#25239;&#21407;&#32477;&#22823;&#37096;&#20998;&#34987;&#28165;&#38500;&#12290;&#28107;&#24052;&#32452;&#32455;&#20013;&#30340;&#32454;&#32990;&#21644;&#20135;&#29983;&#30340;&#25239;&#20307;&#31561;&#20063;&#19981;&#26029;&#36827;&#20837;&#28107;&#24052;&#65292;&#22240;&#27492;&#65292;&#36755;&#20986;&#30340;&#28107;&#24052;&#24120;&#36739;&#36755;&#20837;&#30340;&#28107;&#24052;&#21547;&#36739;&#22810;&#30340;&#28107;&#24052;&#32454;&#32990;&#21644;&#25239;&#20307;&#12290;</P>
<P>2 .&#28107;&#24052;&#32467;&#30340;&#21151;&#33021;&#28107;&#24052;&#32467;&#20855;&#26377;&#28388;&#36807;&#28107;&#24052;&#28082;&#21644;&#20813;&#30123;&#24212;&#31572;&#31561;&#21151;&#33021;&#12290;</P>
<P>(1)&#28388;&#36807;&#28107;&#24052;&#28082;:&#36827;&#20837;&#28107;&#24052;&#32467;&#30340;&#28107;&#24052;&#28082;&#24120;&#24102;&#26377;&#21508;&#31181;&#25239;&#21407;&#29289;&#36136;&#65292;&#22914;&#32454;&#33740;&#12289;&#30149;&#27602;&#12289;&#27602;&#32032;&#31561;&#12290;&#22312;&#32531;&#24930;&#22320;&#27969;&#36807;&#28107;&#24052;&#32467;&#26102;,&#36825;&#20123;&#25239;&#21407;&#29289;&#36136;&#21487;&#34987;&#24040;&#22124;&#32454;&#32990;&#28165;&#38500;&#12290;&#27491;&#24120;&#28107;&#24052;&#32467;&#23545;&#32454;&#33740;&#30340;&#28388;&#36807;&#28165;&#38500;&#29575;&#21487;&#36798;99. 5%&#12290;</P>
<P>(2)&#20813;&#30123;&#24212;&#31572;:&#28107;&#24052;&#32467;&#20869;&#30340;&#28107;&#24052;&#32452;&#32455;&#26159;&#26368;&#20808;&#19982;&#22806;&#26469;&#25239;&#21407;&#30456;&#36935;&#24182;&#28608;&#21457;&#20813;&#30123;&#24212;&#31572;&#30340;&#22330;&#25152;&#12290;&#36755;&#20837;&#28107;&#24052;&#31649;&#20869;&#30340;&#28107;&#24052;&#28082;&#21547;&#22810;&#31181;&#20813;&#30123;&#32454;&#32990;&#65292;&#20854;&#20013;&#30340;&#38754;&#32433;&#32454;&#32990;&#23601;&#26159;&#22312;&#30382;&#32932;&#32452;&#32455;&#25429;&#33719;&#25239;&#21407;&#21518;&#36801;&#31227;&#32780;&#26469;&#30340;&#26391;&#26684;&#27721;&#26031;&#32454;&#32990;&#65292;&#23427;&#20204;&#36827;&#20837;&#21103;&#30382;&#36136;&#21306;&#65292;&#36827;&#19968;&#27493;&#20998;&#21270;&#20026;&#20132;&#38169;&#31361;&#32454;&#32990;&#65292;&#21521;T&#32454;&#32990;&#21576;&#36882;&#25239;&#21407;&#12290;&#21518;&#32773;&#20110;&#21103;&#30382;&#36136;&#21306;&#22686;&#27542;&#65292;&#24418;&#25104;&#22823;&#37327;&#25928;&#24212;Th&#32454;&#32990;&#65292;&#24341;&#21457;&#32454;&#32990;&#20813;&#30123;&#12290;&#37096;&#20998;&#25239;&#21407;&#21050;&#28608;B&#32454;&#32990;&#21644;Th&#32454;&#32990;&#24182;&#36801;&#20837;&#21021;&#32423;&#28107;&#24052;&#23567;&#32467;&#65292;&#36805;&#36895;&#22686;&#27542;&#12289;&#20998;&#21270;&#65292;&#20419;&#20351;&#27425;&#32423;&#28107;&#24052;&#23567;&#32467;&#22686;&#22810;&#65292;&#29983;&#21457;&#20013;&#24515;&#25193;&#22823;&#65292;&#20135;&#29983;&#22823;&#37327;&#27974;&#32454;&#32990;&#12290;&#23454;&#39564;&#35777;&#26126;,&#36755;&#20986;&#28107;&#24052;&#31649;&#20869;&#21547;&#30340;&#25239;&#20307;&#37327;&#26126;&#26174;&#19978;&#21319;&#12290;&#28107;&#24052;&#32467;&#20869;&#32454;&#32990;&#20813;&#30123;&#24212;&#31572;&#21644;&#20307;&#28082;&#20813;&#30123;&#24212;&#31572;&#24120;&#21516;&#26102;&#21457;&#29983;&#12290;</P>
<P>3.&#28107;&#24052;&#32454;&#32990;&#20877;&#24490;&#29615; &#22806;&#21608;&#28107;&#24052;&#22120;&#23448;&#21644;&#28107;&#24052;&#32452;&#32455;&#20869;&#30340;&#28107;&#24052;&#32454;&#32990;&#21487;&#32463;&#28107;&#24052;&#31649;&#36827;&#20837;&#34880;&#27969;,&#24490;&#29615;&#20110;&#20840;&#36523;&#65292;&#23427;&#20204;&#21448;&#21487;&#36890;&#36807;&#24357;&#25955;&#28107;&#24052;&#32452;&#32455;&#20869;&#30340;&#27611;&#32454;&#34880;&#31649;&#21518;&#24494;&#38745;&#33033;(&#39640;&#20869;&#30382;&#24494;&#38745;&#33033;)&#65292;&#20877;&#36820;&#22238;&#28107;&#24052;&#22120;&#23448;&#25110;&#28107;&#24052;&#32452;&#32455;&#65292;&#22914;&#27492;&#21608;&#32780;&#22797;&#22987;&#65292;&#20174;&#19968;&#20010;&#28107;&#24052;&#22120;&#23448;&#21040;&#21478;&#19968;&#20010;&#28107;&#24052;&#22120;&#23448;&#65292;&#20174;&#19968;&#22788;&#28107;&#24052;&#32452;&#32455;&#33267;&#21478;&#19968;&#22788;&#28107;&#24052;&#32452;&#32455;&#19981;&#26029;&#21608;&#28216;&#65292;&#36825;&#31181;&#29616;&#35937;&#31216;&#20026;&#28107;&#24052;&#32454;&#32990;&#20877;&#24490;&#29615;(recircula&#2;tion of lymphocyte)(0 10-9) &#12290;</P>
<P>&#28107;&#24052;&#32454;&#32990;&#20877;&#24490;&#29615;&#26377;&#21033;&#20110;&#35782;&#21035;&#25239;&#21407;,&#20419;&#36827;&#20813;&#30123;&#32454;&#32990;&#38388;&#30340;&#21327;&#20316;,&#20351;&#20998;&#25955;&#20110;&#20840;&#36523;&#30340;&#20813;&#30123;&#32454;&#32990;&#25104;&#20026;&#30456;&#20114;&#20851;&#32852;&#30340;&#32479;&#19968;&#20307;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19977;)&#33086;</P>
<P>&#33086;&#26159;&#32986;&#32974;&#26102;&#26399;&#30340;&#36896;&#34880;&#22120;&#23448;&#65292;&#33258;&#39592;&#39635;&#24320;&#22987;&#36896;&#34880;&#21518;&#65292;&#33086;&#28436;&#21464;&#25104;&#20154;&#20307;&#26368;&#22823;&#30340;&#28107;&#24052;&#22120;&#23448;&#12290;1 .&#33086;&#30340;&#32467;&#26500;&#22312;&#26032;&#40092;&#30340;&#33086;&#20999;&#38754;&#19978;,&#21487;&#35265;&#22823;&#37096;&#20998;&#32452;&#32455;&#20026;&#28145;&#32418;&#33394;&#65292;&#31216;&#32418;&#39635;;&#20854;&#38388;&#26377;&#25955;&#22312;&#20998;&#24067;&#30340;&#28784;&#30333;&#33394;&#28857;&#29366;&#21306;&#22495;,&#31216;&#30333;&#39635;,&#20004;&#32773;&#26500;&#25104;&#33086;&#30340;&#23454;&#36136;&#12290;&#33086;&#23500;&#21547;&#34880;&#31649;,&#33086;&#20869;&#28107;&#24052;&#32452;&#32455;&#24418;&#25104;&#30340;&#21508;&#31181;&#24494;&#32454;&#32467;&#26500;&#27839;&#34880;&#31649;&#26377;&#35268;&#24459;&#22320;&#20998;&#24067;(&#22270;10-10)&#12290;</P>
<P>(1)&#34987;&#33180;&#19982;&#23567;&#26753;&#65306;&#30565;&#30340;&#34987;&#33180;&#36739;&#21402;&#65292;&#30001;&#23500;&#21547;&#24377;&#24615;&#32420;&#32500;&#21450;&#24179;&#28369;&#32908;&#32420;&#32500;&#30340;&#33268;&#23494;&#32467;&#32532;&#32452;&#32455;&#26500;&#25104;&#65292;&#34920;&#38754;&#35206;&#26377;&#38388;&#30382;&#12290;&#34987;&#33180;&#32467;&#32532;&#32452;&#32455;&#20280;&#20837;&#33086;&#20869;&#24418;&#25104;&#23567;&#26753;&#65292;&#26500;&#25104;&#33086;&#30340;&#31895;&#25903;&#26550;(&#22270;10-10) &#12290;&#22312;&#26576;&#20123;&#21160;&#29289;,&#32467;&#32532;&#32452;&#32455;&#20869;&#30340;&#24179;&#28369;&#32908;&#32420;&#32500;&#25910;&#32553;&#21487;&#35843;&#33410;&#33086;&#30340;&#34880;&#37327;&#12290;&#33086;&#21160;&#33033;&#20174;&#33086;&#38376;&#36827;&#20837;&#21518;&#65292;&#20998;&#25903;&#38543;&#23567;&#26753;&#36208;&#34892;&#65292;&#31216;&#23567;&#26753;&#21160;&#33033;&#12290;</P>
<P>(2)&#30333;&#39635;&#65306;&#30333;&#39635;(white pulp)&#30001;&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;&#12289;&#28107;&#24052;&#23567;&#32467;&#21644;&#36793;&#32536;&#21306;&#26500;&#25104;&#65292;&#30456;&#24403;&#20110;&#28107;&#24052;&#32467;&#30340;&#30382;&#36136;&#12290;</P>
<P>&#23567;&#26753;&#21160;&#33033;&#30340;&#20998;&#25903;&#31163;&#24320;&#23567;&#26753;&#65292;&#36827;&#20837;&#30333;&#39635;&#65292;&#24418;&#25104;&#20013;&#22830;&#21160;&#33033;&#12290;&#20013;&#22830;&#21160;&#33033;&#21608;&#22260;&#26377;&#21402;&#23618;&#24357;&#25955;&#28107;&#24052;&#32452;&#32455;&#65292;&#30001;&#22823;&#37327;T&#32454;&#32990;&#21644;&#23569;&#37327;&#24040;&#22124;&#32454;&#32990;&#19982;&#20132;&#38169;&#31361;&#32454;&#32990;&#31561;&#26500;&#25104;&#65292;&#31216;&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;(periarteriallymphatic sheath)(&#22270; 10-11,&#22270; 10-12A),&#30456;&#24403;&#20110;&#28107;&#24052;&#32467;&#30340;&#21103;&#30382;&#36136;&#21306;&#65292;&#20294;&#26080;&#27611;&#32454;&#34880;&#39640;&#20869;&#30382;&#24494;&#38745;&#33033;&#12290;&#24403;&#21457;&#29983;&#32454;&#32990;&#20813;&#30123;&#24212;&#31572;&#26102;&#65292;&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;&#20869;&#30340;T&#32454;&#32990;&#20998;&#35010;&#22686;&#27542;&#65292;&#28107;&#24052;&#38808;&#20063;&#22686;&#21402;&#12290;&#20013;&#22830;&#21160;&#33033;&#26049;&#26377;&#19968;&#26465;&#20276;&#34892;&#30340;&#23567;&#28107;&#24052;&#31649;&#65292;&#23427;&#26159;&#28107;&#24052;&#38808;&#20869;T&#32454;&#32990;&#32463;&#28107;&#24052;&#36801;&#20986;&#33086;&#30340;&#37325;&#35201;&#36890;&#36947;&#12290;</P>
<P>&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;&#30340;&#19968;&#20391;&#21487;&#35265;&#28107;&#24052;&#23567;&#32467;&#65292;&#21363;&#33086;&#23567;&#20307;(splenic corpus&#2;cle),&#20027;&#35201;&#30001;&#22823;&#37327;B&#32454;&#32990;&#26500;&#25104;&#12290;&#21021;&#32423;&#28107;&#24052;&#23567;&#32467;&#21463;&#25239;&#21407;&#21050;&#28608;&#21518;&#24418;&#25104;&#29983;&#21457;&#20013;&#24515;&#65292;&#21253;&#25324;&#26126;&#21306;&#19982;&#26263;&#21306;&#65292;&#23567;&#32467;&#24125;&#26397;&#21521;&#32418;&#39635;(&#22270;10-11&#12289;&#22270;10-12A) &#12290;&#20581;&#24247;&#20154;&#33086;&#20869;&#28107;&#24052;&#23567;&#32467;&#36739;&#23569;&#65292;&#24403;&#25239;&#21407;&#20405;&#20837;&#26102;&#65292;&#28107;&#24052;&#23567;&#32467;&#25968;&#37327;&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;&#21095;&#22686;&#12290;</P>
<P>&#22312;&#30333;&#39635;&#19982;&#32418;&#39635;&#20132;&#30028;&#30340;&#29421;&#31364;&#21306;&#22495;&#65292;&#31216;&#36793;&#32536;&#21306;(marginal zone),&#23485;&#32422;100^m,&#21547;T&#32454;&#32990;&#12289;B&#32454;&#32990;&#21450;&#36739;&#22810;&#30340;&#24040;&#22124;&#32454;&#32990;&#12290;&#20013;&#22830;&#21160;&#33033;&#30340;&#20391;&#25903;&#26411;&#31471;&#22312;&#27492;&#21306;&#33192;&#22823;&#65292;&#24418;&#25104;&#23567;&#30340;&#34880;&#31398;&#65292;&#31216;&#36793;&#32536;&#31398;(marginal sinus)(&#22270;10-11&#12289;&#22270;10J2A),&#26159;&#34880;&#28082;&#20869;&#25239;&#21407;&#21450;&#28107;&#24052;&#32454;&#32990;&#36827;&#20837;&#30333;&#39635;&#30340;&#36890;&#36947;&#12290;&#30333;&#39635;&#20869;&#30340;&#28107;&#24052;&#32454;&#32990;&#20063;&#21487;&#36827;&#20837;&#36793;&#32536;&#31398;&#65292;&#21442;&#19982;&#20877;&#24490;&#29615;&#12290;</P>
<P>(3)&#32418;&#39635;:&#32418;&#39635;(red pulp)&#20998;&#24067;&#20110;&#34987;&#33180;&#19979;&#12289;&#23567;&#26753;&#21608;&#22260;&#21450;&#30333;&#39635;&#36793;&#32536;&#21306;&#22806;&#20391;&#30340;&#24191;&#22823;&#21306;&#22495;&#65292;&#30001;&#33086;&#32034;&#21644;&#33086;&#34880;&#31398;&#32452;&#25104;(&#22270;10-11&#12289;&#22270;10-12) &#12290;</P>
<P>&#33086;&#32034;(splenic cord)&#30001;&#23500;&#21547;&#34880;&#32454;&#32990;&#30340;&#28107;&#24052;&#32452;&#32455;&#26500;&#25104;&#65292;&#21576;&#19981;&#35268;&#21017;&#30340;&#32034;&#26465;&#29366;&#65292;&#24182;&#20114;&#30456;&#36830;&#25509;&#25104;&#32593;&#65292;&#33086;&#32034;&#38388;&#30340;&#34880;&#28082;&#36890;&#36335;&#20026;&#33086;&#34880;&#31398;(&#22270;10-12B) &#12290;&#33086;&#32034;&#21547;&#36739;&#22810;B&#32454;&#32990;&#12289;&#27974;&#32454;&#32990;&#12289;&#24040;&#22124;&#32454;&#32990;&#21644;&#26641;&#31361;&#29366;&#32454;&#32990;,&#20013;&#22830;&#21160;&#33033;&#20027;&#24178;&#31359;&#20986;&#30333;&#39635;&#36827;&#20837;&#33086;&#32034;&#21518;&#65292;&#20998;&#25903;&#24418;&#25104;&#24418;&#20284;&#31508;&#27611;&#30340;&#31508;&#27611;&#24494;&#21160;&#33033;(peniciUar arteriole),&#38500;&#23569;&#25968;&#30452;&#25509;&#27880;&#20837;&#33086;&#34880;&#31398;&#22806;&#65292;&#22810;&#25968;&#30340;&#26411;&#31471;&#25193;&#22823;&#25104;&#21895;&#21485;&#29366;&#65292;&#24320;&#21475;&#20110;&#33086;&#32034;(&#22270;10-11) &#12290;&#36825;&#26679;&#65292;&#22823;&#37327;&#30340;&#34880;&#28082;&#21487;&#30452;&#25509;&#36827;&#20837;&#33086;&#32034;&#12290;</P>
<P>&#33086;&#34880;&#31398;(splenic sinus)&#33086;&#34880;&#31398;&#20301;&#20110;&#30456;&#37051;&#33086;&#32034;&#20043;&#38388;&#65292;&#23485;12 ~ 40&#20986;m,&#24418;&#24577;&#19981;&#35268;&#21017;&#65292;&#20063;&#20114;&#30456;&#36830;&#25509;&#25104;&#32593;(&#22270;10-12B) &#12290;&#32437;&#20999;&#38754;&#19978;&#65292;&#34880;&#31398;&#22721;&#22914;&#21516;&#22810;&#23380;&#38553;&#30340;&#26639;&#26629;&#65292;&#30001;&#19968;&#23618;&#24179;&#34892;&#25490;&#21015;&#30340;&#38271;&#26438;&#29366;&#20869;&#30382;&#32454;&#32990;&#22260;&#25104;,&#20869;&#30382;&#22806;&#26377;&#19981;&#23436;&#25972;&#30340;&#22522;&#33180;&#21450;&#29615;&#34892;&#32593;&#29366;&#32420;&#32500;&#65307;&#27178;&#20999;&#38754;&#19978;&#65292;&#21487;&#35265;&#20869;&#30382;&#32454;&#32990;&#27839;&#34880;&#31398;&#22721;&#25490;&#21015;&#65292;&#26680;&#31361;&#20837;&#31649;&#33108;,&#32454;&#32990;&#38388;&#26377;0.2~0. 5PLm&#23485;&#30340;&#38388;&#38553;(&#22270;10-13) &#12290;&#33086;&#32034;&#20869;&#30340;&#34880;&#32454;&#32990;&#21487;&#21464;&#24418;&#31359;&#36234;&#20869;&#30382;&#32454;&#32990;&#38388;&#38553;&#36827;&#20837;&#34880;&#31398;&#12290;&#34880;&#31398;&#22806;&#20391;&#26377;&#36739;&#22810;&#24040;&#22124;&#32454;&#32990;,&#20854;&#31361;&#36215;&#21487;&#36890;&#36807;&#20869;&#30382;&#38388;&#38553;&#20280;&#21521;&#31398;&#33108;&#12290;&#33086;&#34880;&#31398;&#27719;&#20837;&#23567;&#26753;&#38745;&#33033;&#65292;&#21518;&#20110;&#33086;&#38376;&#27719;&#21512;&#20026;&#33086;&#38745;&#33033;&#20986;&#33086;.</P>
<P>2 .&#33086;&#30340;&#21151;&#33021;</P>
<P>&#30565;&#20855;&#26377;&#28388;&#34880;&#12289;&#20813;&#30123;&#24212;&#31572;&#21644;&#36896;&#34880;&#31561;&#21151;&#33021;&#12290;</P>
<P>(1)&#28388;&#34880;:&#33086;&#33039;&#26159;&#28165;&#38500;&#36827;&#20837;&#34880;&#28082;&#20013;&#30340;&#25239;&#21407;&#30340;&#20027;&#35201;&#22330;&#25152;&#65292;&#20063;&#26159;&#28165;&#38500;&#34928;&#32769;&#32418;&#32454;&#32990;&#30340;&#20027;&#35201;&#22330;&#25152;&#12290;&#36827;&#20837;&#33086;&#32034;&#30340;&#34880;&#32454;&#32990;&#22823;&#37096;&#20998;&#21487;&#21464;&#24418;&#31359;&#36234;&#34880;&#31398;&#20869;&#30382;&#32454;&#32990;&#38388;&#38553;,&#22238;&#21040;&#34880;&#28082;&#24490;&#29615;&#12290;&#32780;&#34928;&#32769;&#30340;&#34880;&#32454;&#32990;&#65292;&#20027;&#35201;&#26159;&#32418;&#32454;&#32990;&#65292;&#30001;&#20110;&#33180;&#39592;&#26550;&#34507;&#30333;&#21464;&#24615;&#65292;&#32454;&#32990;&#30340;&#21464;&#24418;&#24615;&#38477;&#20302;&#65292;&#19981;&#33021;&#31359;&#36807;&#20869;&#30382;&#32454;&#32990;&#38388;&#38553;,&#28382;&#30041;&#22312;&#33086;&#32034;&#20013;&#32780;&#34987;&#24040;&#22124;&#32454;&#32990;&#21534;&#22124;&#28165;&#38500;&#12290;&#24403;&#33086;&#22823;&#25110;&#21151;&#33021;&#20130;&#36827;&#26102;&#65292;&#32418;&#32454;&#32990;&#30772;&#22351;&#36807;&#22810;&#65292;&#21487;&#24341;&#36215;&#36139;&#34880;&#12290;&#33086;&#20999;&#38500;&#21518;&#65292;&#34880;&#20869;&#30340;&#24322;&#24418;&#34928;&#32769;&#32418;&#32454;&#32990;&#20250;&#22823;&#37327;&#22686;&#22810;&#12290;</P>
<P>(2)&#20813;&#30123;&#24212;&#31572;:&#33086;&#32452;&#32455;&#23500;&#21547;&#21508;&#31867;&#20813;&#30123;&#32454;&#32990;,&#26159;&#23545;&#34880;&#28304;&#24615;&#25239;&#21407;&#29289;&#36136;&#20135;&#29983;&#20813;&#30123;&#24212;&#31572;&#30340;&#20027;&#35201;&#37096;&#20301;&#12290;&#36827;&#20837;&#34880;&#28082;&#30340;&#30149;&#21407;&#20307;,&#22914;&#32454;&#33740;&#12289;&#30111;&#21407;&#34411;&#21644;&#34880;&#21560;&#34411;&#31561;&#65292;&#21487;&#24341;&#36215;&#33086;&#28107;&#24052;&#23567;&#32467;&#22686;&#22810;&#12289;&#22686;&#22823;&#65292;&#33086;&#32034;&#20869;&#27974;&#32454;&#32990;&#22686;&#22810;&#65307;&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;&#26174;&#33879;&#22686;&#21402;,&#33086;&#33039;&#30340;&#20307;&#31215;&#22686;&#22823; &#32454;&#32990;&#25918;&#23556;&#26631;&#35760;&#23454;&#39564;&#26174;&#31034;&#65292;&#27599;&#22825;&#36890;&#36807;&#33086;&#34880;&#27969;&#36827;&#34892;&#20877;&#24490;&#29615;&#30340;&#28107;&#24052;&#32454;&#32990;&#25968;&#36828;&#36229;&#36807;&#36890;&#36807;&#20840;&#36523;&#28107;&#24052;&#32467;&#30340;&#24635;&#37327;&#12290;</P>
<P>(3)&#36896;&#34880;:&#32986;&#32974;&#26089;&#26399;&#30340;&#33086;&#26377;&#36896;&#34880;&#21151;&#33021;&#65292;&#25104;&#24180;&#21518;&#65292;&#33086;&#20869;&#20173;&#21547;&#26377;&#23569;&#37327;&#36896;&#34880;&#24178;&#32454;&#32990;&#65292;&#24403;&#26426;&#20307;&#20005;&#37325;&#32570;&#34880;&#25110;&#26576;&#20123;&#30149;&#29702;&#29366;&#24577;&#19979;&#65292;&#30565;&#21487;&#20197;&#24674;&#22797;&#36896;&#34880;&#21151;&#33021;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#22235;)&#25153;&#26691;&#20307;</P>
<P>&#25153;&#26691;&#20307;&#21253;&#25324;&#33133;&#25153;&#26691;&#20307;&#12289;&#21693;&#25153;&#26691;&#20307;&#21644;&#33292;&#25153;&#26691;&#20307;&#65292;&#23427;&#20204;&#19982;&#21693;&#40655;&#33180;&#20869;&#22810;&#22788;&#20998;&#25955;&#30340;&#28107;&#24052;&#32452;&#32455;&#20849;&#21516;&#32452;&#25104;&#21693;&#28107;&#24052;&#29615;,&#26500;&#25104;&#26426;&#20307;&#37325;&#35201;&#30340;&#21069;&#27839;&#38450;&#32447;&#12290;</P>
<P>&#33133;&#25153;&#26691;&#20307;&#21576;&#25153;&#21365;&#22278;&#24418;&#65292;&#40655;&#33180;&#34920;&#38754;&#35206;&#30422;&#22797;&#23618;&#25153;&#24179;&#19978;&#30382;&#12290;&#19978;&#30382;&#21521;&#19979;&#38519;&#20837;&#24418;&#25104;&#25968;&#21313;&#20010;&#38544;&#31389;&#65292;&#38544;&#31389;&#21608;&#22260;&#30340;&#22266;&#26377;&#23618;&#26377;&#22823;&#37327;&#28107;&#24052;&#23567;&#32467;&#21450;&#24357;&#25955;&#28107;&#24052;&#32452;&#32455;(&#22270;10-14),&#38544;&#31389;&#19978;&#30382;&#20869;&#21547;&#26377;&#28107;&#24052;&#32454;&#32990;&#12289;&#27974;&#32454;&#32990;&#12289; &#24040;&#22124;&#32454;&#32990;&#12289;&#26391;&#26684;&#27721;&#26031;&#32454;&#32990;&#31561;&#65306;&#22312;&#19978;&#30382;&#32454;&#32990;&#20043;&#38388;&#65292;&#26377;&#35768;&#22810;&#38388;&#38553;&#21644;&#36890;&#36947;&#65292;&#23427;&#20204;&#30456;&#20114;&#36830;&#36890;&#24182;&#24320;&#21475;&#20110;&#38544;&#31389;&#19978;&#30382;&#34920;&#38754;&#30340;&#23567;&#20985;&#38519;&#65292;&#28107;&#24052;&#32454;&#32990;&#23601;&#20805;&#22622;&#20110;&#36825;&#20123;&#36890;&#36947;&#20869;&#12290;&#36825;&#26679;&#30340;&#19978;&#30382;&#31216;&#28107;&#24052;&#19978;&#30382;&#32452;&#32455;(lymphoepithe&#2;lial tissue) &#12290;</P>
<P>&#21693;&#25153;&#26691;&#20307;&#21644;&#33292;&#25153;&#26691;&#20307;&#36739;&#23567;&#65292;&#32467;&#26500;&#19982;&#33133;&#25153;&#26691;&#20307;&#30456;&#20284;&#12290;&#21693;&#25153;&#26691;&#20307;&#26080;&#38544;&#31389;&#65292;&#33292;&#25153;&#26691;&#20307;&#20063;&#20165;&#26377;&#19968;&#20010;&#27973;&#38544;&#31389;&#65292;&#25925;&#36739;&#23569;&#24341;&#36215;&#28814;&#30151;&#12290;&#25104;&#20154;&#30340;&#21693;&#25153;&#26691;&#20307;&#21644;&#33292;&#25153;&#26691;&#20307;&#22810;&#33806;&#32553;&#36864;&#21270;&#12290;</P></SPAN>