(&#19968;)&#34920;&#30382;&#30340;&#20998;&#23618; 
<P></P><SPAN class=extract><SPAN class=extract>
<P><SPAN class=extract>&#21402;&#30382;&#30340;&#32467;&#26500;&#36739;&#20856;&#22411;&#65292;&#20854;&#34920;&#30382;&#20174;&#22522;&#24213;&#21040;&#34920;&#38754;&#20381;&#27425;&#20998;&#20026;5&#23618;</SPAN> <SPAN class=extract>&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;(keratinocyte)&#26159;&#26500;&#25104;&#34920;&#30382;&#21508;&#23618;&#32467;&#26500;&#30340;&#20027;&#35201;&#32454;&#32990;</SPAN></P>
<P></SPAN></SPAN><SPAN class=extract>&nbsp;</P>
<P>1 .&#22522;&#24213;&#23618; &#22522;&#24213;&#23618;(stratumbasale)&#20026;&#34920;&#30382;&#26368;&#28145;&#23618;&#65292;&#38468;&#30528;&#20110;&#22522;&#33180;&#65292; &#19982;&#28145;&#23618;&#32467;&#32532;&#32452;&#32455;&#30340;&#36830;&#25509;&#38754;&#20985;&#20984;&#19981;&#24179;&#65292; &#20197;&#25193;&#22823;&#20004;&#32773;&#30340;&#25509;&#35302;&#38754;&#65292;&#21033;&#20110;&#29289;&#36136;&#20132;&#25442;&#12290;&#22522;&#24213;&#23618;&#30001;&#19968;&#23618;&#31435;&#26041;&#25110;&#30702;&#26609;&#29366;&#30340;&#22522;&#24213;&#32454;&#32990;(basal cell)&#32452;&#25104;(&#22270;11-2) &#12290;&#20809;&#38236;&#19979;&#65292;&#22522;&#24213;&#32454;&#32990;&#26680;&#36739;&#22823;&#65292;&#21576;&#22278;&#24418;&#25110;&#26925;&#22278;&#24418;&#65292;&#26579;&#33394;&#36739;&#28129;&#12290;&#32454;&#32990;&#36136;&#36739;&#23569;&#65292;&#24378;&#21980;&#30897;&#24615;&#12290;&#30005;&#38236;&#19979;&#65292;&#32990;&#36136;&#20869;&#21547;&#20016;&#23500;&#30340;&#28216;&#31163;&#26680;&#31958;&#20307;&#21644;&#20998;&#25955;&#25110;&#25104;&#26463;&#30340;&#35282;&#34507;&#30333;&#19997;(keratin filament),&#21448;&#31216;&#24352;&#21147;&#19997;(tonofilament) &#12290;&#32454;&#32990;&#38388;&#26377;&#26725;&#31890;&#36830;&#25509;,&#22522;&#24213;&#38754;&#20511;&#21322;&#26725;&#31890;&#19982;&#22522;&#33180;&#30456;&#36830;(&#22270;11-3) &#12290;&#22522;&#24213;&#32454;&#32990;&#26159;&#34920;&#30382;&#30340;&#24178;&#32454;&#32990;&#65292;&#20855;&#26377;&#27963;&#36291;&#30340;&#22686;&#27542;&#21644;&#20998;&#21270;&#33021;&#21147;&#65292;&#26032;&#29983;&#30340;&#32454;&#32990;&#19981;&#26029;&#21521;&#27973;&#23618;&#25512;&#31227;&#65292;&#20998;&#21270;&#20026;&#20854;&#20182;&#21508;&#23618;&#32454;&#32990;&#12290;</P>
<P></SPAN><SPAN class=extract>2 .&#26840;&#23618; &#26840;&#23618;(stratum spino&#2;sum)&#20301;&#20110;&#22522;&#24213;&#23618;&#19978;&#26041;&#65292;&#30001;4&#12316;10&#23618;&#32454;&#32990;&#32452;&#25104;&#65292;&#32454;&#32990;&#21521;&#22235;&#21608;&#20280;&#20986;&#35768;&#22810;&#32454;&#30701;&#30340;&#26840;&#29366;&#31361;&#36215;&#65292;&#25925;&#31216;&#26840;&#32454;&#32990;&#12290;&#26840;&#32454;&#32990;&#20307;&#31215;&#36739;&#22823;&#65292;&#28145;&#23618;&#32454;&#32990;&#21576;&#22810;&#36793;&#24418;&#65292;&#27973;&#23618;&#32454;&#32990;&#36880;&#28176;&#21464;&#25153;&#12290;&#20809;&#38236;&#19979;&#65292;&#32990;&#26680;&#36739;&#22823;&#65292;&#22278;&#24418;&#65292; &#20301;&#20110;&#32454;&#32990;&#20013;&#22830;&#12290;&#32990;&#36136;&#20016;&#23500;&#65292;&#24369;&#21980;&#30897;&#24615;(&#22270;11-2) &#12290;&#30005;&#38236;&#19979;&#65292;&#30456;&#37051;&#32454;&#32990;&#30340;&#31361;&#36215;&#30456;&#23884;&#65292;&#24182;&#36890;&#36807;&#26725;&#31890;&#30456;&#36830;&#65292;&#32990;&#36136;&#20869;&#28216;&#31163;&#26680;&#31958;&#20307;&#20016;&#23500;&#65292;&#25104;&#26463;&#30340;&#35282;&#34507;&#30333;&#19997;&#24418;&#25104;&#20809;&#38236;&#19979;&#30340;&#24352;&#21147;&#21407;&#32420;&#32500;(&#22270;11-3) &#12290;&#32990;&#36136;&#20869;&#36824;&#21547;&#26377;&#21365;&#22278;&#24418;&#33180;&#34987;&#39063;&#31890;&#65292;&#20869;&#26377;&#26126;&#26263;&#30456;&#38388;&#30340;&#24179;&#34892;&#26495;&#23618;&#65292;&#25925;&#21448;&#31216;&#26495;&#23618;&#39063;&#31890;(lamellated granule)&#65292;&#30452;&#24452;0. 1&#12316;0. 5,&#20027;&#35201;&#25104;&#20998;&#20026;&#31958;&#33026;&#21644;&#22266;&#37255;&#12290;&#39063;&#31890;&#20197;&#32990;&#21520;&#26041;&#24335;&#25490;&#20986;&#65292;&#22312;&#32454;&#32990;&#38388;&#24418;&#25104;&#33180;&#29366;&#29289;,&#23553;&#38381;&#32454;&#32990;&#38388;&#38553;&#12290;&#20301;&#20110;&#28145;&#23618;&#30340;&#26840;&#32454;&#32990;&#20869;&#36824;&#21487;&#35265;&#40657;&#32032;&#39063;&#31890;&#12290;</SPAN></P>
<P><SPAN class=extract>3 .&#39063;&#31890;&#23618; &#39063;&#31890;&#23618;(stratum granulosum)&#20301;&#20110;&#26840;&#23618;&#19978;&#26041;&#65292;&#30001;3 ~ 5&#23618;&#26797;&#24418;&#32454;&#32990;&#32452;&#25104;&#65292;&#32454;&#32990;&#26680;&#21644;&#32454;&#32990;&#22120;&#28176;&#36235;&#36864;&#21270;&#21274;&#32990;&#36136;&#20869;&#20986;&#29616;&#35768;&#22810;&#22823;&#23567;&#19981;&#31561;&#12289;&#24378;&#21980;&#30897;&#24615;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;(keratohyalin granule)(&#22270;11-2),&#20854;&#26412;&#36136;&#26159;&#23500;&#21547;&#32452;&#27688;&#37240;&#30340;&#34507;&#30333;&#36136;&#12290;&#30005;&#38236;&#19979;&#65292;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;&#24418;&#29366;&#19981;&#35268;&#21017;&#65292;&#21576;&#33268;&#23494;&#22343;&#36136;&#29366;&#65292;&#26080;&#30028;&#33180;&#21253;&#34987;&#65292;&#35282;&#34507;&#30333;&#19997;&#24120;&#31359;&#20837;&#39063;&#31890;&#20013;&#65292;&#26159;&#24418;&#25104;&#35282;&#34507;&#30333;&#30340;&#21069;&#20307;&#12290;&#39063;&#31890;&#23618;&#32454;&#32990;&#20869;&#26495;&#23618;&#39063;&#31890;&#36880;&#28176;&#22686;&#22810;&#65292;&#22810;&#20998;&#24067;&#22312;&#32454;&#32990;&#21608;&#36793;&#65292;&#19982;&#32454;&#32990;&#33180;&#34701;&#21512;&#21518;&#23558;&#20854;&#20013;&#30340;&#31958;&#33026;&#31561;&#29289;&#36136;&#37322;&#25918;&#21040;&#32454;&#32990;&#38388;&#38553;&#20869;&#65292;&#23553;&#38381;&#32454;&#32990;&#38388;&#38553;(&#22270;11-3),&#26500;&#25104;&#38459;&#27490;&#29289;&#36136;&#36890;&#36807;&#34920;&#30382;&#30340;&#20027;&#35201;&#23631;&#38556;&#12290;</SPAN></P>
<P><SPAN class=extract>4 .&#36879;&#26126;&#23618; &#36879;&#26126;&#23618;(slratum lucidum)&#20301;&#20110;&#39063;&#31890;&#23618;&#19978;&#26041;&#65292;&#30001;2 ~3&#23618;&#26356;&#25153;&#30340;&#26797;&#24418;&#32454;&#32990;&#32452;&#25104;&#12290;HE&#26579;&#33394;&#26174;&#31034;&#32454;&#32990;&#30028;&#38480;&#19981;&#28165;&#65292;&#21576;&#36879;&#26126;&#22343;&#36136;&#29366;&#65292;&#21980;&#37240;&#24615;&#65292;&#25240;&#20809;&#24615;&#24378;&#12290;&#30005;&#38236;&#19979;&#65292;&#32454;&#32990;&#26680;&#21450;&#32454;&#32990;&#22120;&#22343;&#28040;&#22833;&#65292;&#32990;&#36136;&#20869;&#20805;&#28385;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;&#34507;&#30333;&#65292;&#22823;&#37327;&#30340;&#35282;&#34507;&#30333;&#19997;&#28024;&#22475;&#20854;&#20013;&#12290;&#36879;&#26126;&#23618;&#21482;&#22312;&#26080;&#27611;&#30340;&#25163;&#25484;&#21644;&#36275;&#24213;&#30382;&#20013;&#36739;&#20026;&#26126;&#26174;(&#22270;11-2) &#12290;</SPAN></P><SPAN class=extract>
<P>5 .&#35282;&#36136;&#23618; &#35282;&#36136;&#23618;(stratum comeum)&#20026;&#34920;&#30382;&#30340;&#34920;&#23618;&#65292;&#30001;&#22810;&#23618;&#25153;&#24179;&#30340;&#35282;&#36136;&#32454;&#32990;(horny cell)&#32452;&#25104;&#12290;&#35282;&#36136;&#32454;&#32990;&#26159;&#19968;&#20123;&#35282;&#21270;&#24178;&#30828;&#30340;&#27515;&#20129;&#32454;&#32990;&#65292;&#26080;&#32454;&#32990;&#26680;&#21644;&#32454;&#32990;&#22120;&#12290;HE&#26579;&#33394;&#26174;&#31034;&#32454;&#32990;&#21576;&#31881;&#32418;&#22343;&#36136;&#29366;,&#32454;&#32990;&#36718;&#24275;&#19981;&#28165;(&#22270;11-1&#12289;&#22270;11-2) &#12290;&#30005;&#38236;&#19979;&#65292;&#21487;&#35265;&#32454;&#32990;&#36136;&#20013;&#20805;&#28385;&#23494;&#38598;&#30340;&#35282;&#34507;&#30333;(keratin),&#26159;&#35282;&#34507;&#30333;&#19997;&#28024;&#22475;&#22312;&#22343;&#36136;&#29366;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;&#34507;&#30333;&#20013;&#24418;&#25104;&#30340;&#22797;&#21512;&#20307;&#12290;&#32454;&#32990;&#33180;&#20869;&#38754;&#38468;&#26377;&#19968;&#23618;&#19981;&#28342;&#24615;&#34507;&#30333;&#65292;&#20351;&#32454;&#32990;&#33180;&#22686;&#21402;&#32780;&#22362;&#22266;&#12290;&#32454;&#32990;&#34920;&#38754;&#30385;&#25240;&#19981;&#24179;&#65292;&#30456;&#37051;&#32454;&#32990;&#20114;&#30456;&#23884;&#21512;&#65292;&#32454;&#32990;&#38388;&#38553;&#20013;&#20805;&#28385;&#26495;&#23618;&#39063;&#31890;&#37322;&#25918;&#30340;&#33026;&#31867;&#29289;&#36136;&#12290;&#27973;&#23618;&#32454;&#32990;&#38388;&#26725;&#31890;&#24050;&#35299;&#20307;,&#32454;&#32990;&#36830;&#25509;&#26494;&#25955;&#65292;&#33073;&#33853;&#21518;&#24418;&#25104;&#30382;&#23633;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#34180;&#30382;&#38500;&#22522;&#24213;&#23618;&#19982;&#21402;&#30382;&#30456;&#20284;&#22806;&#65292;&#26840;&#23618;&#12289;&#39063;&#31890;&#23618;&#21450;&#35282;&#36136;&#23618;&#22343;&#36739;&#34180;&#65292;&#26080;&#36879;&#26126;&#23618;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#22522;&#24213;&#32454;&#32990;&#21521;&#34920;&#38754;&#36801;&#31227;&#24418;&#25104;&#35282;&#36136;&#32454;&#32990;&#30340;&#36807;&#31243;&#31216;&#20026;&#35282;&#21270;(keratinization) &#12290;&#34920;&#30382;&#30340;&#35282;&#21270;&#36807;&#31243;&#30001;&#28145;&#23618;&#21521;&#27973;&#23618;&#28176;&#36827;&#65292;&#20027;&#35201;&#34920;&#29616;&#20026;&#32454;&#32990;&#36880;&#28176;&#21464;&#25153;&#65292;&#35282;&#34507;&#30333;&#19997;&#19981;&#26029;&#22686;&#22810;&#65292;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;&#20986;&#29616;&#21644;&#34701;&#21512;&#12290;&#38543;&#30528;&#32454;&#32990;&#30340;&#19978;&#31227;&#65292;&#35282;&#34507;&#30333;&#19997;&#30001;&#22402;&#30452;&#26041;&#21521;&#36880;&#28176;&#21464;&#25104;&#20132;&#38169;&#25490;&#21015;&#65292;&#24182;&#19982;&#36879;&#26126;&#35282;&#36136;&#39063;&#31890;&#30340;&#34507;&#30333;&#34701;&#21512;&#20026;&#35282;&#34507;&#30333;&#12290;&#26495;&#23618;&#39063;&#31890;&#20808;&#20986;&#29616;&#22312;&#26840;&#32454;&#32990;&#65292;&#36234;&#36817;&#34920;&#23618;&#36234;&#22810;&#12290;&#22312;&#39063;&#31890;&#23618;&#65292;&#26495;&#23618;&#39063;&#31890;&#21521;&#32454;&#32990;&#38388;&#38553;&#37322;&#25918;&#31958;&#33026;&#31867;&#29289;&#36136;&#65292;&#23553;&#38381;&#32454;&#32990;&#38388;&#38553;&#65292;&#24418;&#25104;&#23631;&#38556;&#65292;&#32454;&#32990;&#19982;&#32452;&#32455;&#28082;&#30340;&#29289;&#36136;&#20132;&#25442;&#34987;&#38459;&#26029;&#65292;&#20197;&#33268;&#34920;&#23618;&#32454;&#32990;&#27515;&#20129;&#65292;&#20419;&#36827;&#35282;&#21270;&#12290;</P>
<P>&#34920;&#30382;&#30340;&#35282;&#21270;&#21453;&#26144;&#20102;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#12289;&#21521;&#34920;&#38754;&#36880;&#23618;&#25512;&#31227;&#12289;&#26368;&#21518;&#33073;&#33853;&#30340;&#21160;&#24577;&#21464;&#21270;&#36807;&#31243;&#12290;&#34920;&#30382;&#35282;&#36136;&#23618;&#30340;&#32454;&#32990;&#19981;&#26029;&#33073;&#33853;&#65292;&#32780;&#28145;&#23618;&#32454;&#32990;&#19981;&#26029;&#22686;&#27542;&#34917;&#20805;&#65292;&#33073;&#33853;&#19982;&#22686;&#27542;&#30340;&#21160;&#24577;&#24179;&#34913;,&#20445;&#25345;&#20102;&#34920;&#30382;&#30340;&#27491;&#24120;&#32467;&#26500;&#21644;&#21402;&#24230;&#12290;&#35282;&#21270;&#36807;&#31243;&#26159;&#19968;&#20010;&#35843;&#25511;&#20005;&#23494;&#30340;&#29983;&#29702;&#36807;&#31243;&#65292;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#32422;30%&#22522;&#24213;&#23618;&#32454;&#32990;&#22788;&#20110;&#26680;&#20998;&#35010;&#26399;&#12290;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#30340;&#26356;&#26032;&#21608;&#26399;&#20026;3&#12316;4&#21608;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>&#34920;&#30382;&#26159;&#30382;&#32932;&#37325;&#35201;&#30340;&#20445;&#25252;&#23618;&#65292;&#29305;&#21035;&#26159;&#35282;&#36136;&#23618;&#32454;&#32990;&#24178;&#30828;&#65292;&#32990;&#36136;&#20869;&#20805;&#28385;&#35282;&#34507;&#30333;&#65292;&#32990;&#33180;&#22686;&#21402;,&#25925;&#20854;&#20445;&#25252;&#20316;&#29992;&#23588;&#20026;&#26126;&#26174;&#65307;&#26840;&#23618;&#33267;&#35282;&#36136;&#23618;&#30340;&#32454;&#32990;&#38388;&#38553;&#20869;&#20805;&#28385;&#33026;&#31867;&#65292;&#26500;&#25104;&#19968;&#36947;&#23631;&#38556;&#65292;&#21487;&#38459;&#25377;&#30149;&#21407;&#24494;&#29983;&#29289;&#20837;&#20405;&#65292;&#36824;&#33021;&#38450;&#27490;&#20307;&#20869;&#32452;&#32455;&#28082;&#30340;&#20002;&#22833;&#12290;&#36817;&#24180;&#21457;&#29616;&#65292;&#35282;&#36136;&#24418;&#25104;&#32454;&#32990;&#22312;&#36866;&#24403;&#21050;&#28608;&#19979;&#65292;&#21487;&#20197;&#20135;&#29983;&#22810;&#31181;&#21442;&#19982;&#28814;&#30151;&#21453;&#24212;&#12289;&#35843;&#33410;&#20813;&#30123;&#21151;&#33021;&#30340;&#32454;&#32990;&#22240;&#23376;&#65292;&#20026;&#23616;&#37096;&#20813;&#30123;&#21453;&#24212;&#21019;&#36896;&#20102;&#33391;&#22909;&#30340;&#24494;&#29615;&#22659;&#12290;</P></SPAN>