1 .&#33016;&#33146;&#30340;&#32467;&#26500; <SPAN class=extract><SPAN class=extract></P>
<P><SPAN class=extract>&#33016;&#33146;&#20998;&#24038;&#21491;&#20004;&#21494;&#65292;&#34920;&#38754;&#26377;&#34180;&#23618;&#32467;&#32532;&#32452;&#32455;&#34987;&#33180;</SPAN>(capsule) &#12290;<SPAN class=extract>&#34987;&#33180;&#32467;&#32532;&#32452;&#32455;&#21576;&#29255;&#29366;&#20280;&#20837;&#33016;&#33146;&#20869;&#37096;&#24418;&#25104;&#23567;&#21494;&#38388;&#38548;(interlobular septum)&#65292;&#23558;&#23454;&#36136;&#20998;&#38548;&#25104;&#35768;&#22810;&#19981;&#23436;&#20840;&#20998;&#31163;&#30340;&#33016;&#33146;&#23567;&#21494;</SPAN>(thymic lobule) &#12290;<SPAN class=extract>&#27599;&#20010;&#23567;&#21494;&#37117;&#26377;&#30382;&#36136;&#21644;&#39635;&#36136;&#20004;&#37096;&#20998;</SPAN>&#65292;<SPAN class=extract>&#25152;&#26377;&#23567;&#21494;&#30340;&#39635;&#36136;&#37117;&#30456;&#20114;&#36830;&#32493;</SPAN>&#12290;<SPAN class=extract>&#30382;&#36136;&#20869;&#33016;&#33146;&#32454;&#32990;&#23494;&#38598;,&#25925;&#30528;&#33394;&#36739;&#28145;</SPAN>;<SPAN class=extract>&#39635;&#36136;&#21547;&#36739;&#22810;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;(thymic epithelial cell),&#25925;&#30528;&#33394;&#36739;&#27973;</SPAN>(&#22270;10-3A) &#12290;<SPAN class=extract>&#33016;&#33146;&#20026;T&#32454;&#32990;&#21457;&#32946;&#25552;&#20379;&#20102;&#29420;&#29305;&#30340;&#24494;&#29615;&#22659;</SPAN>&#65292;<SPAN class=extract>&#38500;&#22823;&#37327;&#33016;&#33146;&#32454;&#32990;&#20197;&#22806;&#65292;&#26500;&#25104;&#36825;&#19968;&#24494;&#29615;&#22659;&#30340;&#32454;&#32990;&#20027;&#35201;&#26159;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#65292;&#36824;&#26377;&#26641;&#31361;&#29366;&#32454;&#32990;&#12289;&#24040;&#22124;&#32454;&#32990;&#12289;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#12289;&#32933;&#22823;&#32454;&#32990;&#12289;&#25104;&#32420;&#32500;&#32454;&#32990;&#31561;&#65292;&#32479;&#31216;&#33016;&#33146;&#22522;&#36136;&#32454;&#32990;</SPAN>(thymic stromal cell) &#12290;</P>
<P><SPAN class=extract>&#33016;&#33146;&#20110;&#24188;&#20799;&#26399;&#36739;&#22823;,&#36827;&#20837;&#38738;&#26149;&#26399;&#21518;&#65292;&#36880;&#28176;&#36864;&#21270;&#32553;&#23567;&#12290;&#21040;&#32769;&#24180;&#26102;&#26399;&#65292;&#33016;&#33146;&#22823;&#37096;&#34987;&#33026;&#32938;&#32452;&#32455;&#20195;&#26367;&#65292;&#20165;&#23384;&#23569;&#37327;&#30382;&#36136;&#21644;&#39635;&#36136;</SPAN>&#12290;</P>
<P></SPAN></SPAN><SPAN class=extract>&nbsp;</P>
<P>(1)&#30382;&#36136;:&#30382;&#36136;(cortex)&#20197;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#20026;&#25903;&#26550;,&#38388;&#38553;&#20869;&#21547;&#26377;&#22823;&#37327;&#33016;&#33146;&#32454;&#32990;&#21644;&#23569;&#37327;&#22522;&#36136;&#32454;&#32990;(&#22270; 10-4) &#12290;</P>
<P>&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;(thymic epithelialcell)&#21448;&#31216;&#19978;&#30382;&#32593;&#29366;&#32454;&#32990;(epithelial retic&#2;ular cell) &#12290; &#30382;&#36136;&#30340;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#20998;&#24067;&#20110;&#34987;&#33180;&#19979;&#21644;&#33016;&#33146;&#32454;&#32990;&#20043;&#38388;&#65292;&#22810;&#21576;&#26143;&#24418;&#65292; &#26377;&#31361;&#36215;&#65292;&#30456;&#37051;&#19978;&#30382;&#32454;&#32990;&#30340;&#31361;&#36215;&#38388;&#20197;&#26725;&#31890;&#36830;&#25509;&#25104;&#32593;&#65292;&#32454;&#32990;&#34920;&#38754;&#34920;&#36798;&#22823;&#37327;MHC&#20998;&#23376;&#12290;&#26576;&#20123;&#34987;&#33180;&#19979;&#19978;&#30382;&#32454;&#32990;&#30340;&#32990;&#36136;&#20016;&#23500;,&#21253;&#32469;&#33016;&#33146;&#32454;&#32990;&#65292;&#31216;&#21754;&#32946;&#32454;&#32990;(nursecell) &#12290;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#33021;&#20998;&#27852;&#33016;&#33146;&#32032;(thymosin)&#21644;&#33016;&#33146;&#29983;&#25104;&#32032;(thymopoie&#2;tin)&#65292;&#20026;&#33016;&#33146;&#32454;&#32990;&#21457;&#32946;&#25152;&#24517;&#38656;&#12290;</P>
<P>&#33016;&#33146;&#32454;&#32990;(thymocyte)&#21363;&#33016;&#33146;&#20869;&#22788;&#20110;&#19981;&#21516;&#20998;&#21270;&#21457;&#32946;&#38454;&#27573;&#30340;T&#32454;&#32990;,&#22312;&#30382;&#36136;&#20869;&#39640;&#24230;&#23494;&#38598;&#65292;&#21344;&#30382;&#36136;&#32454;&#32990;&#24635;&#25968;&#30340;85%&#12316;90% &#12290;</P>
<P>&#20174;&#39592;&#39635;&#26469;&#30340;&#28107;&#24052;&#32454;&#32990;&#21069;&#20307;&#36827;&#20837;&#33016;&#33146;&#65292;&#22312;&#30001;&#34987;&#33180;&#21040;&#30382;&#36136;&#28145;&#23618;&#30340;&#32437;&#34892;&#36801;&#31227;&#21457;&#32946;&#36807;&#31243;&#20013;&#65292;&#22312;&#21608;&#22260;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#12289;&#33016;&#33146;DC&#21644;&#24040;&#22124;&#32454;&#32990;&#21442;&#19982;&#19979;,&#32463;&#36807;&#20004;&#27425;&#36873;&#25321;&#65292;&#21363;&#38451;&#24615;&#36873;&#25321;&#21644;&#38452;&#24615;&#36873;&#25321;&#12290;&#38451;&#24615;&#36873;&#25321;&#36171;&#20104;T&#32454;&#32990;&#20998;&#21035;&#20855;&#26377;MHC-I&#31867;&#20998;&#23376;&#21644;MHC-II&#31867;&#20998;&#23376;&#38480;&#21046;&#24615;&#35782;&#21035;&#33021;&#21147;&#65307;&#32780;&#38452;&#24615;&#36873;&#25321;&#21017;&#28120;&#27760;&#20102;&#33021;&#19982;&#26426;&#20307;&#33258;&#36523;&#25239;&#21407;&#21457;&#29983;&#21453;&#24212;&#30340;T&#32454;&#32990;&#12290;&#26368;&#32456;&#21482;&#26377;5%&#24038;&#21491;&#30340;&#33016;&#33146;&#32454;&#32990;&#21457;&#32946;&#25104;&#29087;&#65292;&#31216;&#20026;&#21021;&#22987;T&#32454;&#32990;,&#20855;&#26377;&#27491;&#24120;&#30340;&#20813;&#30123;&#24212;&#31572;&#28508;&#33021;;&#32477;&#22823;&#37096;&#20998;&#33016;&#33146;&#32454;&#32990;&#21457;&#29983;&#20939;&#20129;&#65292;&#34987;&#24040;&#22124;&#32454;&#32990;&#21534;&#22124;&#28165;&#38500;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(2)&#39635;&#36136;:&#39635;&#36136;(medulla)&#20869;&#21547;&#22823;&#37327;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#65292;&#23569;&#37327;&#36739;&#25104;&#29087;&#30340;&#33016;&#33146;&#32454;&#32990;&#12289;&#24040;&#22124;&#32454;&#32990;&#31561;&#12290;&#39635;&#36136;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#21576;&#22810;&#36793;&#24418;&#65292;&#32990;&#20307;&#36739;&#22823;&#65292;&#32454;&#32990;&#38388;&#20197;&#26725;&#31890;&#30456;&#36830;&#65292;&#20063;&#33021;&#20998;&#27852;&#33016;&#33146;&#28608;&#32032;&#65292;&#37096;&#20998;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#26500;&#25104;&#33016;&#33146;&#23567;&#20307;&#12290;</P>
<P>&#33016;&#33146;&#23567;&#20307;(thymic corpuscle)&#26159;&#33016;&#33146;&#39635;&#36136;&#30340;&#29305;&#24449;&#24615;&#32467;&#26500;&#65292;&#30452;&#24452;30&#12316;150m,&#25955;&#22312;&#20998;&#24067;&#65292;&#30001;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;&#21576;&#21516;&#24515;&#22278;&#29366;&#25490;&#21015;&#32780;&#25104;&#12290;&#33016;&#33146;&#23567;&#20307;&#22806;&#21608;&#30340;&#19978;&#30382;&#32454;&#32990;&#36739;&#24188;&#31258;&#65292;&#32454;&#32990;&#26680;&#26126;&#26174;&#65292;&#32454;&#32990;&#21487;&#20998;&#35010;;&#36817;&#23567;&#20307;&#20013;&#24515;&#30340;&#19978;&#30382;&#32454;&#32990;&#36739;&#25104;&#29087;&#65292;&#32454;&#32990;&#26680;&#28176;&#36864;&#21270;&#65292;&#32454;&#32990;&#36136;&#20869;&#21547;&#26377;&#36739;&#22810;&#30340;&#35282;&#34507;&#30333;&#65292;&#33016;&#33146;&#23567;&#20307;&#20013;&#24515;&#30340;&#19978;&#30382;&#32454;&#32990;&#21017;&#24050;&#23436;&#20840;&#35282;&#36136;&#21270;&#65292;&#21576;&#21980;&#37240;&#24615;&#26579;&#33394;&#65292;&#26377;&#30340;&#24050;&#30772;&#30862;&#21576;&#22343;&#36136;&#36879;&#26126;&#29366;(&#22270;10-3B) &#12290;&#33016;&#33146;&#23567;&#20307;&#20869;&#36824;&#24120;&#35265;&#24040;&#22124;&#32454;&#32990;&#12289;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#21644;&#28107;&#24052;&#32454;&#32990;&#12290;&#20154;&#31867;&#33016;&#33146;&#23567;&#20307;&#34920;&#36798;&#33016;&#33146;&#22522;&#36136;&#28107;&#24052;&#32454;&#32990;&#29983;&#25104;&#32032;(thymic stro&#2;mal lymphopoietin),&#20854;&#20027;&#35201;&#20316;&#29992;&#26159;&#21050;&#28608;&#33016;&#33146;DC&#30340;&#25104;&#29087;&#65292;&#21518;&#32773;&#33021;&#22815;&#35825;&#23548;&#33016;&#33146;&#20869;&#35843;&#33410;&#24615;T&#32454;&#32990;&#30340;&#22686;&#27542;&#21644;&#20998;&#21270;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(3)&#33016;&#33146;&#30340;&#34880;&#28082;&#20379;&#24212;&#21450;&#34880;-&#33016;&#33146;&#23631;&#38556;:&#23567;&#21160;&#33033;&#31359;&#36234;&#33016;&#33146;&#34987;&#33180;&#27839;&#23567;&#21494;&#38388;&#38548;&#33267;&#30382;&#36136;&#19982;&#39635;&#36136;&#20132;&#30028;&#22788;&#24418;&#25104;&#24494;&#21160;&#33033;&#65292;&#28982;&#21518;&#21457;&#20986;&#20998;&#25903;&#36827;&#20837;&#30382;&#36136;&#21644;&#39635;&#36136;&#12290;&#22312;&#30382;&#36136;&#20869;&#22343;&#20026;&#27611;&#32454;&#34880;&#31649;&#65292;&#23427;&#20204;&#22312;&#30382;&#39635;&#36136;&#20132;&#30028;&#22788;&#27719;&#21512;&#20026;&#27611;&#32454;&#34880;&#31649;&#21518;&#24494;&#38745;&#33033;;&#20854;&#20013;&#37096;&#20998;&#20026;&#39640;&#20869;&#30382;&#24494;&#38745;&#33033;&#65292;&#25104;&#29087;&#30340;&#21021;&#22987;T&#32454;&#32990;&#31359;&#36807;&#39640;&#20869;&#30382;&#36827;&#20837;&#34880;&#27969;&#12290;&#39635;&#36136;&#30340;&#27611;&#32454;&#34880;&#31649;&#24120;&#20026;&#26377;&#23380;&#22411;&#65292;&#27719;&#20837;&#24494;&#38745;&#33033;&#21518;&#32463;&#23567;&#21494;&#38388;&#38548;&#21450;&#34987;&#33180;&#20986;&#33016;&#33146;&#12290;</P>
<P>&#34880;-&#33016;&#33146;&#23631;&#38556;(blood-thymus barrier)&#26159;&#34880;&#28082;&#19982;&#33016;&#33146;&#30382;&#36136;&#38388;&#30340;&#23631;&#38556;&#32467;&#26500;&#65292;&#30001;&#19979;&#21015;&#32467;&#26500;&#32452;&#25104;&#65306; &#9312;&#36830;&#32493;&#27611;&#32454;&#34880;&#31649;&#65306;&#20854;&#20869;&#30382;&#32454;&#32990;&#38388;&#26377;&#23436;&#25972;&#30340;&#32039;&#23494;&#36830;&#25509;&#65307;&#9313;&#20869;&#30382;&#21608;&#22260;&#36830;&#32493;&#30340;&#22522;&#33180;&#65307;&#9314;&#34880;&#31649;&#21608;&#38553;&#65306;&#20869;&#21547;&#24040;&#22124;&#32454;&#32990;&#65307;&#9315;&#19978;&#30382;&#22522;&#33180;;&#9316;&#19968;&#23618;&#36830;&#32493;&#30340;&#33016;&#33146;&#19978;&#30382;&#32454;&#32990;(&#22270;10-5) &#12290;&#36825;&#31181;&#23631;&#38556;&#21487;&#38459;&#27490;&#34880;&#28082;&#20869;&#30340;&#22823;&#20998;&#23376;&#29289;&#36136;&#22914;&#25239;&#20307;&#12289;&#32454;&#32990;&#33394;&#32032;C&#12289;&#38081;&#34507;&#30333;&#12289;&#36771;&#26681;&#36807;&#27687;&#21270;&#29289;&#37238;&#31561;&#36827;&#20837;&#33016;&#33146;&#30382;&#36136;&#65292;&#34880;&#28082;&#20869;&#19968;&#33324;&#25239;&#21407;&#29289;&#36136;&#21644;&#33647;&#29289;&#19981;&#26131;&#36879;&#36807;&#27492;&#23631;&#38556;,&#36825;&#23545;&#32500;&#25345;&#33016;&#33146;&#20869;&#29615;&#22659;&#30340;&#31283;&#23450;&#12289;&#20445;&#35777;&#33016;&#33146;&#32454;&#32990;&#30340;&#27491;&#24120;&#21457;&#32946;&#36215;&#30528;&#26497;&#20854;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290; </P></SPAN>