(5)&#30772;&#39592;&#32454;&#32990;:<SPAN class=extract><SPAN class=extract><SPAN class=extract>&#30772;&#39592;&#32454;&#32990;(osteoclast)</SPAN>&#25968;&#37327;&#36739;&#23569;</SPAN></SPAN>&#65292;<SPAN class=extract>&#24120;&#20301;&#20110;&#39592;&#32452;&#32455;&#34920;&#38754;&#34987;&#21560;&#25910;&#24418;&#25104;&#30340;&#23567;&#20985;&#38519;&#20869;</SPAN>&#65292; <SPAN class=extract>&#36825;&#20123;&#23567;&#20985;&#38519;&#31216;&#21560;&#25910;&#20985;(resorption bay)&#25110;&#35946;&#24076;&#26222;&#38519;&#31389;</SPAN>(Howship' s lacuna)&#12290;<SPAN class=extract>&#30772;&#39592;&#32454;&#32990;&#26469;&#28304;&#20110;&#39592;&#39635;</SPAN>, <SPAN class=extract>&#22312;&#21333;&#26680;&#32454;&#32990;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;&#12289;&#32959;&#30244;&#22351;&#27515;&#22240;&#23376;&#21644;&#30333;&#32454;&#32990;&#20171;&#32032;&#31561;&#30340;&#20316;&#29992;&#19979;&#65292;&#21333;&#20010;&#26680;&#30340;&#31890;&#32454;&#32990;&#21333;&#26680;&#32454;&#32990;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;(&#35265;&#31532;5&#31456;)&#36827;&#19968;&#27493;&#21457;&#32946;&#12289;&#20998;&#21270;&#65292;&#24182;&#34701;&#21512;&#24418;&#25104;&#30772;&#39592;&#32454;&#32990;</SPAN>&#12290;<SPAN class=extract>&#25925;&#30772;&#39592;&#32454;&#32990;&#26159;&#19968;&#31181;&#22810;&#26680;&#24040;&#32454;&#32990;&#65292;&#30452;&#24452;30&#12316;100wn,&#21547;2&#12316;100&#20010;&#32454;&#32990;&#26680;</SPAN>&#12290;<SPAN class=extract>&#20809;&#38236;&#19979;&#65292;&#30772;&#39592;&#32454;&#32990;&#30340;&#32990;&#36136;&#21576;&#27873;&#27819;&#29366;&#65292;&#22810;&#20026;&#21980;&#37240;&#24615;</SPAN>&#65288;&#22270;4-11&#65289;&#12290;<SPAN class=extract>&#21151;&#33021;&#27963;&#36291;&#30340;&#30772;&#39592;&#32454;&#32990;&#20855;&#26377;&#26126;&#26174;&#30340;&#26497;&#24615;&#65292;&#36148;&#36817;&#39592;&#22522;&#36136;&#30340;&#19968;&#20391;&#26377;&#30385;&#35126;&#32536;</SPAN>&#65288;ruffled border&#65289;&#12290;<SPAN class=extract>&#30385;&#35126;&#32536;&#22312;&#20809;&#38236;&#19979;&#21576;&#27973;&#33394;&#24102;&#65292;&#22312;&#30005;&#38236;&#19979;&#20026;&#22823;&#37327;&#19981;&#35268;&#21017;&#24418;&#24182;&#20998;&#25903;&#21563;&#21512;&#30340;&#25351;&#29366;&#32990;&#36136;&#31361;&#36215;</SPAN>&#65288;&#22270;4-12&#65289;,<SPAN class=extract>&#21487;&#25193;&#22823;&#32454;&#32990;&#30340;&#34920;&#38754;&#31215;</SPAN>&#12290;<SPAN class=extract>&#30385;&#35126;&#32536;&#32454;&#32990;&#33180;&#19978;&#26377;&#37240;&#24615;&#30967;&#37240;&#37238;&#21644;ATP&#37238;&#19968;&#30385;&#35126;&#32536;&#21608;&#22260;&#30340;&#29615;&#24418;&#32990;&#36136;&#21306;&#31245;&#38534;&#36215;&#65292;&#21547;&#26377;&#35768;&#22810;&#24494;&#19997;&#65292;&#32780;&#32570;&#20047;&#20854;&#20182;&#32454;&#32990;&#22120;&#65292;&#25925;&#30005;&#23376;&#23494;&#24230;&#20302;&#65292;&#31216;&#20026;&#20142;&#21306;</SPAN>&#65288;clear zone&#65289;&#12290;<SPAN class=extract>&#20142;&#21306;&#32454;&#32990;&#33180;&#24179;&#25972;&#65292; &#21547;&#26377;&#32454;&#32990;-&#32454;&#32990;&#22806;&#22522;&#36136;&#40655;&#38468;&#20998;&#23376;&#65292;&#22914;&#25972;&#21512;&#32032;&#65288;integrin&#65289;&#65292;&#26377;&#21033;&#20110;&#20142;&#21306;&#19982;&#39592;&#22522;&#36136;&#32039;&#23494;&#36148;&#38468;&#12290;</SPAN><SPAN class=extract>&#30772;&#39592;&#32454;&#32990;&#31163;&#24320;&#39592;&#32452;&#32455;&#34920;&#38754;&#21518;&#65292;&#30385;&#35126;&#32536;&#21644;&#20142;&#21306;&#22343;&#28040;&#22833;&#12290;&#30385;&#35126;&#32536;&#22522;&#37096;&#32990;&#36136;&#21547;&#22823;&#37327;&#21021;&#32423;&#28342;&#37238;&#20307;&#12289;&#21534;&#39278;&#27873;&#21644;&#27425;&#32423;&#28342;&#37238;&#20307;&#65292;&#28342;&#37238;&#20307;&#20869;&#21547;&#25239;&#37202;&#30707;&#37240;&#37240;&#24615;&#30967;&#37240;&#37238;&#65288;lartrate-resistanl acid phosphatase&#65289;&#12290;&#36828;&#31163;&#39592;&#32452;&#32455;&#30340;&#19968;&#20391;&#32990;&#36136;&#21547;&#32454;&#32990;&#26680;&#21644;&#20016;&#23500;&#30340;&#32454;&#32990;&#22120;&#65292;&#22914;&#31895;&#38754;&#20869;&#36136;&#32593;&#12289;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#12289;&#32447;&#31890;&#20307;&#31561;&#12290; </SPAN>
<P><SPAN class=extract>&#30772;&#39592;&#32454;&#32990;&#26377;&#28342;&#35299;&#21644;&#21560;&#25910;&#39592;&#22522;&#36136;&#30340;&#20316;&#29992;</SPAN>&#12290;<SPAN class=extract>&#24403;&#20854;&#21151;&#33021;&#27963;&#36291;&#26102;,&#20142;&#21306;&#32039;&#36148;&#39592;&#22522;&#36136;&#34920;&#38754;&#65292;&#24418;&#25104;&#19968;&#36947;&#29615;&#24418;&#22260;&#22564;,&#20351;&#20854;&#25152;&#21253;&#22260;&#30340;&#30385;&#35126;&#32536;&#21306;&#25104;&#20026;&#23553;&#38381;&#30340;&#28342;&#39592;&#24494;&#29615;&#22659;&#65307;&#30772;&#39592;&#32454;&#32990;&#21521;&#27492;&#21306;&#37322;&#25918;&#26377;&#26426;&#37240;&#22914;&#26592;&#27308;&#37240;&#21644;&#20083;&#37240;&#31561;&#65288;pH 4 ~5&#65289;,&#20197;&#21450;&#22810;&#31181;&#34507;&#30333;&#37238;&#22914;&#32452;&#32455;&#34507;&#30333;&#37238;&#65288;cathepsin &#65289;&#21644;&#22522;&#36136;&#37329;&#23646;&#34507;&#30333;&#37238;&#65288;matrix metall&#21481;roteinase&#65289;&#31561;&#12290;&#26377;&#26426;&#37240;&#20351;&#39592;&#30416;&#28342;&#35299;&#65292;&#34507;&#30333;&#37238;&#20351;&#8544;&#22411;&#33014;&#21407;&#34507;&#30333;&#21644;&#20854;&#20182;&#22522;&#36136;&#34507;&#30333;&#38477;&#35299;,&#28342;&#35299;&#30340;&#39592;&#30416;&#21644;&#38477;&#35299;&#30340;&#26377;&#26426;&#36136;&#32463;&#30385;&#35126;&#32536;&#21560;&#25910;&#65292;&#22312;&#28342;&#37238;&#20307;&#20869;&#36827;&#34892;&#28040;&#21270;&#65288;&#22270;4-13&#65289;&#30772;&#39592;&#32454;&#32990;&#36824;&#21487;&#20135;&#29983;&#27687;&#33258;&#30001;&#22522;&#22686;&#24378;&#20854;&#28342;&#39592;&#20316;&#29992;</SPAN>&#12290;<SPAN class=extract>&#24403;&#28342;&#39592;&#20316;&#29992;&#23436;&#25104;&#21518;,&#30772;&#39592;&#32454;&#32990;&#21457;&#29983;&#20939;&#20129;&#32780;&#28040;&#22833;</SPAN>&#12290;