(&#20108;)&#38271;&#39592;&#30340;&#32467;&#26500; 
<P><SPAN class=extract>&nbsp; 
<P>&#38271;&#39592;&#30001;&#23494;&#36136;&#39592;&#12289;&#26494;&#36136;&#39592;&#12289;&#39592;&#33180;&#12289;&#20851;&#33410;&#36719;&#39592;&#12289;&#39592;&#39635;&#21644;&#34880;&#31649;&#12289;&#31070;&#32463;&#31561;&#26500;&#25104;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>1.&#23494;&#36136;&#39592; &#23494;&#36136;&#39592;(compact bone)&#21448;&#31216;&#39592;&#23494;&#36136;&#65292;&#20998;&#24067;&#20110;&#38271;&#39592;&#30340;&#39592;&#24178;(diaphysis)&#21644;&#39592;&#31661;(epiphysis)&#30340;&#22806;&#20391;&#38754;&#65292;&#20854;&#20013;&#30340;&#39592;&#26495;&#32039;&#23494;&#32467;&#21512;&#65292;&#32467;&#26500;&#33268;&#23494;&#65292;&#20165;&#26377;&#19968;&#20123;&#23567;&#30340;&#31649;&#36947;&#65292;&#21547;&#34880;&#31649;&#21644;&#31070;&#32463;&#31561;&#12290;&#23494;&#36136;&#39592;&#20013;&#30340;&#39592;&#26495;&#25490;&#21015;&#21313;&#20998;&#35268;&#24459;,&#25353;&#39592;&#26495;&#30340;&#25490;&#21015;&#26041;&#24335;&#21487;&#20998;&#20026;&#29615;&#39592;&#26495;&#12289;&#39592;&#21333;&#20301;&#21644;&#38388;&#39592;&#26495;&#12290; 
<P>(1)&#29615;&#39592;&#26495;&#65306;&#26159;&#29615;&#32469;&#39592;&#24178;&#22806;&#34920;&#38754;&#21644;&#20869;&#34920;&#38754;&#30340;&#39592;&#26495;&#65292;&#20998;&#21035;&#31216;&#20026;&#22806;&#29615;&#39592;&#26495;(outer circumferential lamella) &#21644;&#20869;&#29615;&#39592;&#26495;(inner circumferential la&#2;mella)&#12290;&#22806;&#29615;&#39592;&#26495;&#36739;&#21402;&#65292;&#25968;&#23618;&#21040;&#21313;&#22810;&#23618;&#65292;&#36739;&#25972;&#40784;&#22320;&#29615;&#32469;&#39592;&#24178;&#24179;&#34892;&#25490;&#21015;&#12290;&#20869;&#29615;&#39592;&#26495;&#36739;&#34180;&#65292;&#20165;&#30001;&#20960;&#23618;&#39592;&#26495;&#32452;&#25104;&#65292;&#19981;&#22914;&#22806;&#29615;&#39592;&#26495;&#24179;&#25972;&#65292;&#19982;&#39592;&#39635;&#33108;&#38754;&#19968;&#33268;(&#22270;4-14)&#12290;&#27178;&#21521;&#31359;&#36234;&#22806;&#29615;&#39592;&#26495;&#21644;&#20869;&#29615;&#39592;&#26495;&#30340;&#23567;&#31649;&#31216;&#20026;&#31359;&#36890;&#31649;(perforating canal),&#21448;&#31216;&#31119;&#23572;&#20811;&#26364;&#31649;(Volkmann's canal)&#12290;&#31359;&#36890;&#31649;&#19982;&#32437;&#21521;&#36208;&#34892;&#30340;&#20013;&#22830;&#31649;&#30456;&#36890;&#65292;&#23427;&#20204;&#37117;&#26159;&#23567;&#34880;&#31649;&#21644;&#31070;&#32463;&#30340;&#36890;&#36947;&#65292;&#24182;&#21547;&#32452;&#32455;&#28082;&#12290;&#29615;&#39592;&#26495;&#26368;&#27973;&#23618;&#39592;&#38519;&#31389;&#21457;&#20986;&#30340;&#39592;&#23567;&#31649;&#65292;&#20280;&#21521;&#34920;&#38754;&#65292;&#32456;&#27490;&#20110;&#39592;&#21644;&#39592;&#33180;&#20132;&#30028;&#22788;&#65292;&#26411;&#31471;&#24320;&#25918;&#12290; 
<P>(2)&#39592;&#21333;&#20301;:&#39592;&#21333;&#20301;(osteon)&#21448;&#31216;&#21704;&#24343;&#26031;&#31995;&#32479;(Haversian system),&#20301;&#20110;&#20869;&#12289;&#22806;&#29615;&#39592;&#26495;&#20043;&#38388;&#65292;&#25968;&#37327;&#26368;&#22810;&#65292;&#26159;&#23494;&#36136;&#39592;&#30340;&#20027;&#35201;&#32467;&#26500;&#21333;&#20301;&#12290;&#39592;&#21333;&#20301;&#21576;&#22278;&#31570;&#29366;&#65292;&#38271;0. 6&#12316;2. 5mm&#65292;&#30452;&#24452;30&#12316;70Rm,&#20854;&#38271;&#36724;&#19982;&#39592;&#24178;&#38271;&#36724;&#24179;&#34892;,&#21487;&#20998;&#25903;&#30456;&#36830;&#12290;&#39592;&#21333;&#20301;&#20013;&#36724;&#20026;&#32437;&#34892;&#30340;&#20013;&#22830;&#31649;(central canal),&#21448;&#31216;&#21704;&#24343;&#26031;&#31649;(Hav&#2;ersian canal)&#65307;&#21608;&#22260;&#20026;4 ~ 20&#23618;&#21516;&#24515;&#22278;&#25490;&#21015;&#30340;&#39592;&#21333;&#20301;&#39592;&#26495;(osteon lamella)&#65292;&#21448;&#31216;&#21704;&#24343;&#26031;&#39592;&#26495;(Hav&#2;ersian lamella)&#65292;&#20854;&#20869;&#30340;&#33014;&#21407;&#32420;&#32500;&#21576;&#34746;&#26059;&#36208;&#34892;&#65292;&#30456;&#37051;&#20004;&#23618;&#39592;&#26495;&#30340;&#33014;&#21407;&#32420;&#32500;&#30456;&#20114;&#20132;&#21449;(&#22270;4-14&#12289;&#22270;4- 15)o&#39592;&#21333;&#20301;&#34920;&#38754;&#26377;&#19968;&#23618;&#40655;&#21512;&#36136;&#65292;&#26159;&#21547;&#39592;&#30416;&#36739;&#22810;&#32780;&#33014;&#21407;&#32420;&#32500;&#24456;&#23569;&#30340;&#39592;&#22522;&#36136;&#65292;&#22312;&#27178;&#26029;&#38754;&#30340;&#39592;&#30952;&#29255;&#19978;&#21576;&#25240;&#20809;&#36739;&#24378;&#30340;&#36718;&#24275;&#32447;&#65292;&#31216;&#20026;&#40655;&#21512;&#32447;(cement line)(&#22270;4/5)&#12290;&#39592;&#21333;&#20301;&#20869;&#30340;&#39592;&#23567;&#31649;&#30456;&#20114;&#36830;&#36890;,&#26368;&#20869;&#23618;&#30340;&#39592;&#23567;&#31649;&#24320;&#21475;&#20110;&#20013;&#22830;&#31649;&#65292;&#26500;&#25104;&#34880;&#31649;&#31995;&#32479;&#19982;&#39592;&#21333;&#20301;&#20013;&#39592;&#32454;&#32990;&#20043;&#38388;&#33829;&#20859;&#29289;&#36136;&#21644;&#27668;&#20307;&#20132;&#25442;&#30340;&#36890;&#36335;&#12290;&#39592;&#21333;&#20301;&#26368;&#22806;&#23618;&#30340;&#39592;&#23567;&#31649;&#22312;&#40655;&#21512;&#32447;&#20197;&#20869;&#36820;&#25240;&#65292;&#19968;&#33324;&#19981;&#19982;&#30456;&#37051;&#39592;&#21333;&#20301;&#30340;&#39592;&#23567;&#31649;&#30456;&#36890;&#12290; 
<P>(3)&#38388;&#39592;&#26495;:&#38388;&#39592;&#26495;(interstitial lamella)&#26159;&#21407;&#26377;&#30340;&#39592;&#21333;&#20301;&#25110;&#20869;&#12289;&#22806;&#29615;&#39592;&#26495;&#34987;&#21560;&#25910;&#21518;&#27531;&#30041;&#30340;&#37096;&#20998;&#65292;&#22635;&#20805;&#20110;&#39592;&#21333;&#20301;&#20043;&#38388;&#25110;&#39592;&#21333;&#20301;&#19982;&#29615;&#39592;&#26495;&#20043;&#38388;&#12290;&#38388;&#39592;&#26495;&#21576;&#25159;&#24418;&#25110;&#19981;&#35268;&#21017;&#24418;&#65292;&#20854;&#20013;&#26080;&#34880;&#31649;&#36890;&#36947;(&#22270; 4-6&#12289;&#22270;4-14)&#12290;&#20294;&#26377;&#26102;&#39592;&#21333;&#20301;&#22806;&#23618;&#30340;&#39592;&#23567;&#31649;&#21487;&#31359;&#36807;&#40655;&#21512;&#32447;&#65292;&#19982;&#38388;&#39592;&#26495;&#20869;&#30340;&#39592;&#23567;&#31649;&#30456;&#36890;&#36830;,&#24418;&#25104;&#19968;&#26465;&#39592;&#21333;&#20301;&#20013;&#22830;&#31649;&#19982;&#38388;&#39592;&#26495;&#20043;&#38388;&#30340;&#29289;&#36136;&#20132;&#25442;&#36890;&#36947;&#12290; </P>
<P></SPAN><SPAN class=extract>2.&#26494;&#36136;&#39592; &#26494;&#36136;&#39592;(spongy bone)&#21448;&#31216;&#39592;&#26494;&#36136;&#65292;&#20998;&#24067;&#20110;&#38271;&#39592;&#20004;&#31471;&#30340;&#39592;&#31563;&#21644;&#39592;&#24178;&#30340;&#20869;&#20391;&#38754;&#65292;&#30001;&#22823;&#37327;&#38024;&#29366;&#25110;&#29255;&#29366;&#30340;&#39592;&#23567;&#26753;(bone trabecula)&#26500;&#25104;&#12290;&#39592;&#23567;&#26753;&#21448;&#31216;&#39592;&#38024;(bone spicule)&#65292;&#30456;&#20114;&#36830;&#25509;&#24418;&#25104;&#22810;&#23380;&#38553;&#32593;&#26550;&#32467;&#26500;&#65292;&#32593;&#23380;&#21363;&#20026;&#39592;&#39635;&#33108;&#65292;&#20854;&#20013;&#20805;&#28385;&#32418;&#39592;&#39635;(&#22270;4-16)&#12290;&#39592;&#23567;&#26753;&#20063;&#26159;&#26495;&#23618;&#39592;&#65292;&#30001;&#20960;&#23618;&#24179;&#34892;&#25490;&#21015;&#30340;&#39592;&#26495;&#21644;&#39592;&#32454;&#32990;&#26500;&#25104;&#65292;&#34920;&#23618;&#39592;&#26495;&#30340;&#39592;&#23567;&#31649;&#24320;&#21475;&#20110;&#39592;&#39635;&#33108;&#65292;&#39592;&#32454;&#32990;&#20174;&#20013;&#33719;&#24471;&#33829;&#20859;&#24182;&#25490;&#20986;&#20195;&#35874;&#20135;&#29289;&#12290; </SPAN></P><SPAN class=extract>
<P>3.&#39592;&#33180; &#38500;&#20851;&#33410;&#38754;&#20197;&#22806;&#65292;&#39592;&#30340;&#22806;&#34920;&#38754;&#22343;&#35206;&#20197;&#39592;&#22806;&#33180;(periosteum)&#65307;&#22312;&#39592;&#39635;&#33108;&#38754;&#12289;&#31359;&#36890;&#31649;&#21644;&#20013;&#22830;&#31649;&#30340;&#20869;&#34920;&#38754;&#12289;&#39592;&#23567;&#26753;&#30340;&#34920;&#38754;&#22343;&#35206;&#20197;&#39592;&#20869;&#33180;(endosteum)&#12290;&#39592;&#22806;&#33180;&#20026;&#33268;&#23494;&#32467;&#32532;&#32452;&#32455;&#65292;&#36739;&#21402;&#65292;&#21487;&#20998;&#20004;&#23618;&#12290;&#22806;&#23618;&#20027;&#35201;&#21547;&#31895;&#22823;&#30340;&#33014;&#21407;&#32420;&#32500;&#26463;,&#30456;&#20114;&#20132;&#32455;&#25104;&#32593;&#65292;&#26377;&#20123;&#32420;&#32500;&#31359;&#20837;&#22806;&#29615;&#39592;&#26495;&#65292;&#31216;&#31359;&#36890;&#32420;&#32500;(perfo&#2;rating fiber)&#25110;&#27801;&#27604;&#32420;&#32500;(Sharpey's fiber)&#65292;&#20854;&#20316;&#29992;&#26159;&#23558;&#39592;&#22806;&#33180;&#22266;&#23450;&#20110;&#39592;&#65307;&#20869;&#23618;&#32467;&#26500;&#30095;&#26494;&#65292;&#32420;&#32500;&#23569;&#65292;&#21547;&#39592;&#31062;&#32454;&#32990;&#21644;&#23567;&#34880;&#31649;&#12289;&#31070;&#32463;&#31561;&#12290;&#39592;&#20869;&#33180;&#36739;&#34180;&#65292;&#32420;&#32500;&#32454;&#32780;&#23569;&#65292;&#20027;&#35201;&#26159;&#19968;&#23618;&#25153;&#24179;&#30340;&#39592;&#34987;&#35206;&#32454;&#32990;(&#22270;4-15)&#12290;&#39592;&#33180;&#30340;&#20027;&#35201;&#21151;&#33021;&#26159;&#20445;&#25252;&#21644;&#33829;&#20859;&#39592;&#32452;&#32455;,&#24182;&#20026;&#39592;&#30340;&#29983;&#38271;&#25110;&#20462;&#22797;&#25552;&#20379;&#26032;&#30340;&#25104;&#39592;&#32454;&#32990;&#12290;</P></SPAN>