<HEAD></HEAD>
<BODY>&#19977;&#12289;&#19978;&#30382;&#32454;&#32990;&#30340;&#29305;&#21270;&#32467;&#26500; 
<P></P><SPAN class=extract>
<P>&#19978;&#30382;&#32454;&#32990;&#20026;&#20102;&#36866;&#24212;&#20854;&#21151;&#33021;&#65292;&#24120;&#22312;&#20854;&#28216;&#31163;&#38754;&#12289;&#20391;&#38754;&#21644;&#22522;&#24213;&#38754;&#24418;&#25104;&#22810;&#31181;&#29305;&#21270;&#32467;&#26500;&#12290;&#36825;&#20123;&#29305;&#21270;&#32467;&#26500;&#26377;&#30340;&#30001;&#32454;&#32990;&#33180;&#21644;&#32454;&#32990;&#36136;&#20849;&#21516;&#26500;&#25104;&#65292;&#26377;&#30340;&#36824;&#26377;&#32454;&#32990;&#22806;&#22522;&#36136;&#21442;&#19982;&#12290;&#20854;&#20013;&#65292;&#38500;&#32420;&#27611;&#21644;&#23569;&#25968;&#37096;&#20301;&#36739;&#21402;&#30340;&#22522;&#33180;&#33021;&#22312;&#20809;&#38236;&#19979;&#21487;&#35265;&#22806;&#65292;&#20854;&#20182;&#21482;&#33021;&#22312;&#30005;&#38236;&#19979;&#35266;&#23519;&#12290;</P>
<P class=MsoNormal style="MARGIN: 0cm"><SPAN lang=EN-US style="FONT-FAMILY: Consolas; COLOR: #d4d4d4; mso-bidi-font-size: 10.5pt; mso-fareast-font-family: &#23435;&#20307;; mso-bidi-font-family: &#23435;&#20307;; mso-font-kerning: 0pt"><?xml:namespace prefix = "o" ns = "urn:schemas-microsoft-com:office:office" /><o:p><FONT size=3>&nbsp;</FONT></o:p></SPAN></P><SPAN class=extract><SPAN class=extract>
<P>(&#19968;)&#19978;&#30382;&#32454;&#32990;&#28216;&#31163;&#38754;&#30340;&#29305;&#21270;&#32467;&#26500; </P>
<P>1.&#32454;&#32990;&#34915; &#32454;&#32990;&#34915;(cell coat)&#26159;&#26500;&#25104;&#32454;&#32990;&#33180;&#30340;&#31958;&#34507;&#30333;&#21644;&#31958;&#33026;&#21521;&#22806;&#20280;&#20986;&#30340;&#31958;&#38142;&#37096;&#20998;&#20197;&#21450;&#34920;&#38754;&#21560;&#38468;&#30340;&#29289;&#36136;&#12290;&#22312;&#23567;&#32928;&#21560;&#25910;&#32454;&#32990;&#30340;&#32454;&#32990;&#34915;&#20013;&#21547;&#26377;&#30967;&#37240;&#37238;&#12289;&#21452;&#31958;&#37238;&#21644;&#27688;&#22522;&#32957;&#37238;&#20197;&#21450;&#21560;&#38468;&#30340;&#33008;&#34507;&#30333;&#37238;&#21644;&#33008;&#28096;&#31881;&#37238;&#31561;&#65292;&#21457;&#25381;&#40655;&#30528;&#12289;&#20445;&#25252;&#12289;&#28040;&#21270;&#21560;&#25910;&#21450;&#29289;&#36136;&#35782;&#21035;&#31561;&#21151;&#33021;&#12290; </P>
<P>2.&#24494;&#32466;&#27611; &#24494;&#32466;&#27611;(microvillus)&#26159;&#19978;&#30382;&#32454;&#32990;&#28216;&#31163;&#38754;&#32454;&#32990;&#33180;&#21644;&#37096;&#20998;&#32454;&#32990;&#36136;&#20280;&#20986;&#30340;&#25351;&#29366;&#31361;&#36215;. &#20854;&#30452;&#24452;&#32422;l00nm,&#30005;&#38236;&#19979;&#28165;&#26224;&#21487;&#35265;(&#22270;2-13&#12289;&#22270;2-14)&#24494;&#32466;&#27611;&#30340;&#38271;&#24230;&#21644;&#25968;&#37327;&#22240;&#32454;&#32990;&#30340;&#31181;&#31867;&#25110;&#21151;&#33021;&#32780;&#24322;&#21560;&#25910;&#21151;&#33021;&#26106;&#30427;&#30340;&#32454;&#32990;&#65292;&#22914;&#23567;&#32928;&#26609;&#29366;&#19978;&#30382;&#21644;&#32958;&#36817;&#26354;&#23567;&#31649;&#30340;&#19978;&#30382;&#32454;&#32990;,&#24494;&#32466;&#27611;&#22810;&#32780;&#38271;&#65292;&#25490;&#21015;&#23494;&#38598;&#32780;&#25972;&#40784;&#65292;&#20998;&#21035;&#24418;&#25104;&#20809;&#38236;&#19979;&#21487;&#35265;&#30340;&#32441;&#29366;&#32536;&#21644;&#21047;&#29366;&#32536;(brush border) &#12290; &#30005;&#38236;&#19979;&#65292;&#24494;&#32466;&#27611;&#20869;&#32454;&#32990;&#36136;&#20013;&#26377;&#35768;&#22810;&#32437;&#34892;&#30340;&#24494;&#19997;(microEamenl)&#12290;&#24494;&#19997;&#30340;&#19968;&#31471;&#38468;&#30528;&#20110;&#24494;&#32466;&#27611;&#23574;&#31471;&#65292;&#21478;&#19968;&#31471;&#19982;&#24494;&#32466;&#27611;&#22522;&#37096;&#32990;&#36136;&#20013;&#30340;&#32456;&#26411;&#32593;(lerminal web)&#30456;&#36830;&#65292;&#21518;&#32773;&#30001;&#19982;&#32454;&#32990;&#34920;&#38754;&#24179;&#34892;&#30340;&#24494;&#19997;&#20132;&#32455;&#32780;&#25104; &#24494;&#19997;&#20134;&#38468;&#30528;&#20110;&#32454;&#32990;&#20391;&#38754;&#30340;&#40655;&#30528;&#23567;&#24102;&#19978;&#65292;&#21457;&#25381;&#22266;&#23450;&#24494;&#32466;&#27611;&#30340;&#20316;&#29992;(&#22270;2-13&#12316;&#22270;2-15). &#24494;&#32466;&#27611;&#21487;&#22686;&#22823;&#32454;&#32990;&#30340;&#34920;&#38754;&#31215;&#65292;&#26377;&#21033;&#20110;&#32454;&#32990;&#30340;&#21560;&#25910;&#21151;&#33021;&#12290;</P>
<P></SPAN>3 .&#32420;&#27611; &#32420;&#27611;(cilium)&#20134;&#26159;&#19978;&#30382;&#32454;&#32990;&#28216;&#31163;&#38754;&#30340;&#32454;&#32990;&#33180;&#21644;&#37096;&#20998;&#32454;&#32990;&#36136;&#20280;&#21521;&#33108;&#38754;&#30340;&#32454;&#38271;&#25351;&#29366;&#31361;&#36215;&#65292;&#20027;&#35201;&#20998;&#24067;&#20110;&#21628;&#21560;&#36947;&#21644;&#22899;&#24615;&#29983;&#27542;&#36947;(&#22914;&#36755;&#21365;&#31649;)&#33108;&#38754;&#19978;&#30382;&#65292;&#20855;&#26377;&#33410;&#24459;&#24615;&#23450;&#21521;&#25670;&#21160;&#33021;&#21147; &#32420;&#27611;&#36739;&#24494;&#32466;&#27611;&#38271;&#32780;&#31895;&#65292;&#38271;5&#12316;10um,&#30452;&#24452;0.3&#12316;0.5um,&#20809;&#38236;&#19979;&#28165;&#26224;&#21487;&#35265;&#65292;&#25968;&#37327;&#38543;&#25152;&#22312;&#32454;&#32990;&#31181;&#31867;&#32780;&#24322;, &#30005;&#38236;&#19979;&#65292;&#32420;&#27611;&#30340;&#32454;&#32990;&#36136;&#20013;&#21547;&#26377;&#32437;&#34892;&#25490;&#21015;&#30340;&#24494;&#31649;(microlubuk),&#24494;&#31649;&#25490;&#21015;&#20855;&#26377;&#19968;&#23450;&#30340;&#35268;&#24459;&#8226;&#20013;&#22830;&#20026; 2&#26465;&#21333;&#29420;&#30340;&#24494;&#31649;&#65292;&#21608;&#22260;&#20026;9&#32452;&#25104;&#23545;&#30340;&#20108;&#32852;&#24494;&#31649;(&#22270;2/6)&#12290;&#32420;&#27611;&#30340;&#26681;&#37096;&#26377;&#19968;&#33268;&#23494;&#39063;&#31890;&#65292;&#31216;&#22522;&#20307; (basal body),&#20301;&#20110;&#32454;&#32990;&#39030;&#37096;&#30340;&#32990;&#36136;&#20869;&#65292;&#20854;&#32467;&#26500;&#19982;&#20013;&#24515;&#31890;&#22522;&#26412;&#30456;&#21516;&#65292;&#20854;&#20013;&#30340;&#24494;&#31649;&#19982;&#32420;&#27611;&#30340;&#24494;&#31649;&#30456;&#36830;&#12290;&#24494;&#31649;&#19982;&#32420;&#27611;&#30340;&#25670;&#21160;&#26377;&#20851; &#32452;&#25104;&#24494;&#31649;&#30340;&#34507;&#30333;&#26377;&#22810;&#31181;&#65292;&#19982;&#32420;&#27611;&#36816;&#21160;&#23494;&#20999;&#30456;&#20851;&#30340;&#26377;&#24494;&#31649;&#34507;&#30333;(tu&#2;bulin )&#12289;&#21160;&#21147;&#34507;&#30333; ( dynein) &#21644;&#36830;&#25509;&#34507;&#30333;(nexin)&#31561;&#176;&#21160;&#21147;&#34507;&#30333;&#20026;&#19968;&#31181;ATP&#37238;&#65292;&#33021;&#22815;&#20998;&#35299;ATP&#20351;&#24494;&#31649;&#38388;&#20135;&#29983;&#28369;&#21160;&#20174;&#32780;&#20351;&#32420;&#27611;&#36816;&#21160; &#35768;&#22810;&#32420;&#27611;&#30340;&#21327;&#35843;&#25670;&#21160;&#65292;&#21487;&#23558;&#38468;&#22312;&#19978;&#30382;&#34920;&#38754;&#30340;&#20998;&#27852;&#29289;&#21644;&#39063;&#31890;&#29289;&#31561;&#23450;&#21521;&#25512;&#36865;&#12290;&#26576;&#20123;&#19978;&#30382;&#32454;&#32990;&#28216;&#31163;&#38754;&#30340;&#32454;&#38271;&#31361;&#36215;&#24418;&#20284;&#32420;&#27611;&#65292;&#20294;&#19981;&#33021;&#36816;&#21160;&#65292;&#20854;&#32467;&#26500;&#19982;&#24494;&#32466;&#27611;&#32467;&#26500;&#30456;&#20284;&#65292;&#31216;&#20026;&#38745;&#32420;&#27611;(stereocilium),&#20027;&#35201;&#20998;&#24067;&#22312;&#38468;&#30590;&#19978;&#30382;&#21644;&#20869;&#32819;&#12289;&#20301;&#35273;&#21450;&#21548;&#35273;&#22120;&#23448;&#30340;&#27611;&#32454;&#32990;</P>
<P></SPAN></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#20108;)&#19978;&#30382;&#32454;&#32990;&#20415;&#38754;&#30340;&#29305;&#21270;&#32467;&#26500;</P>
<P>&#30456;&#37051;&#19978;&#30382;&#32454;&#32990;&#20391;&#38754;&#24418;&#25104;&#32454;&#32990;&#36830;&#25509; (cell junction)&#65292;&#20197;&#21152;&#24378;&#19978;&#30382;&#32454;&#32990;&#38388;&#30340;&#26426;&#26800;&#32852;&#31995;&#21644;&#32500;&#25345;&#32452;&#32455;&#32467;&#26500;&#30340;&#23436;&#25972;&#24615;&#21644;&#21327;&#35843;&#24615;&#12290;&#26681;&#25454;&#20854;&#32467;&#26500;&#21644;&#21151;&#33021;&#29305;&#28857;&#65292;&#32454;&#32990;&#36830;&#25509;&#21487;&#20998;&#20026;&#32039;&#23494;&#36830;&#25509;&#12289;&#40655;&#30528;&#23567;&#24102;&#12289;&#26725;&#31890;&#21644;&#32541;&#38553;&#36830;&#25509;4&#31181;.&#30005;&#38236;&#19979;&#65292;&#32454;&#32990;&#36830;&#25509;&#24120;&#21576;&#28857;&#29366;&#12289;&#26001;&#29366;&#21644;&#24102;&#29366;&#32467;&#26500;,&#32454;&#32990;&#36830;&#25509;&#19981;&#20165;&#23384;&#22312;&#20110;&#19978;&#30382;&#32454;&#32990;&#38388;&#65292;&#20134;&#23384;&#22312;&#20110;&#24515;&#32908;&#32454;&#32990;&#38388;&#12289;&#39592;&#32454;&#32990;&#38388;&#21644;&#31070;&#32463;&#32454;&#32990;&#38388;,&#20294;&#20197;&#26609;&#29366;&#19978;&#30382;&#32454;&#32990;&#38388;&#30340;&#36830;&#25509;&#26368;&#20026;&#20856;&#22411;&#12290; </P>
<P>1.&#32039;&#23494;&#36830;&#25509;&#32039;&#23494;&#36830;&#25509;(tight junction)&#20063;&#31216;&#38381;&#38145;&#23567;&#24102;(zonula occlu&#2;dens),&#20301;&#20110;&#32454;&#32990;&#20391;&#38754;&#30340;&#39030;&#31471;&#65292;&#21576;&#24102;&#29366;&#29615;&#32469;&#32454;&#32990;&#21608;&#22260;&#12290;&#30005;&#38236;&#19979;,&#27492;&#22788;&#30456;&#37051;&#32454;&#32990;&#33180;&#24418;&#25104;2&#12316;4&#20010;&#28857;&#29366;&#34701;&#21512;&#65292;&#34701;&#21512;&#22788;&#32454;&#32990;&#38388;&#38553;&#28040;&#22833;,&#38750;&#34701;&#21512;&#22788;&#23384;&#22312;10&#12316;15nm&#30340;&#32454;&#32990;&#38388;&#38553;(&#22270;2-13,&#22270;2-14) &#12290;&#24212;&#29992;&#20919;&#20923;&#34432;&#21051;&#25216;&#26415;&#32467;&#21512;&#30005;&#38236;&#35266;&#23519;&#21487;&#35265;,&#22312;&#32039;&#23494;&#36830;&#25509;&#22788;&#65292;&#38262;&#23884;&#22312;&#30456;&#37051;&#19978;&#30382;&#32454;&#32990;&#33180;&#20869;&#30340;&#34507;&#30333;&#39063;&#31890;&#25490;&#21015;&#25104;2&#12316;4&#26465;&#32447;&#24615;&#32467;&#26500;&#65292;&#20132;&#38169;&#24418;&#25104;&#32593;&#26684;&#29366;&#30340;&#23822;&#65292;&#30456;&#37051;&#32454;&#32990;&#30340;&#26263;&#24444;&#27492;&#32039;&#23494;&#30456;&#36148;&#12289;&#34701;&#21512;&#65292;&#29615;&#32469;&#32454;&#32990;&#21608;&#22260;&#65292;&#24418;&#25104;&#23553;&#38381;&#32034;(sealing strand),&#23553;&#38381;&#19978;&#30382;&#32454;&#32990;&#30340;&#38388;&#38553;(&#22270;2-17)&#12290;&#32039;&#23494;&#36830;&#25509;&#20855;&#26377;&#23631;&#38556;&#20316;&#29992;&#65292;&#21487;&#38459;&#27490;&#32454;&#33740;&#12289;&#22823;&#20998;&#23376;&#29289;&#36136;&#31561;&#36890;&#36807;&#32454;&#32990;&#38388;&#38553;&#36827;&#20837;&#19978;&#30382;&#19979;&#30340;&#32467;&#32532;&#32452;&#32455;&#20869;&#65292;&#24182;&#21487;&#38450;&#27490;&#32452;&#32455;&#28082;&#30340;&#22806;&#28322; </P>
<P>2.&#40655;&#30528;&#23567;&#24102; &#40655;&#30528;&#23567;&#24102;(zonula adherens)&#26366;&#31216;&#20013;&#38388;&#36830;&#25509;(intennediate junction),&#22810;&#20301;&#20110;&#32039;&#23494;&#36830;&#25509;&#30340;&#19979;&#26041;&#65292;&#29615;&#32469;&#19978;&#30382;&#32454;&#32990;&#39030;&#37096;(&#22270;2-18)&#12290;&#27492;&#22788;&#32454;&#32990;&#33180;&#20869;&#21547;&#26377;&#36328;&#33180;&#30340;&#32454;&#32990;&#40655;&#38468;&#20998;&#23376;&#65292;&#31216;&#20026;&#38041;&#40655;&#34507;&#30333;(cadherin)&#12290;&#30456;&#37051;&#32454;&#32990;&#38388;&#23384;&#22312;15&#12316;20nm&#23485;&#30340;&#38388;&#38553;.&#20869;&#26377;&#30001;&#38041;&#40655;&#34507;&#30333;&#32990;&#22806;&#37096;&#20998;&#26500;&#25104;&#30340;&#20302;&#30005;&#23376;&#23494;&#24230;&#19997;&#29366;&#29289;&#36830;&#25509;&#30456;&#37051;&#32454;&#32990;&#30340;&#33180;&#12290;&#38041;&#40655;&#34507;&#30333;&#32990;&#20869;&#37096;&#20998;&#22312;&#33180;&#30340;&#32990;&#36136;&#38754;&#19982;&#38170;&#23450;&#34507;&#30333;(anchor prolein)&#32467;&#21512;,&#24418;&#25104;&#34180;&#23618;&#33268;&#23494;&#29289;&#36136;&#12290;&#26469;&#33258;&#32990;&#36136;&#30340;&#32908;&#21160;&#34507;&#30333;&#19997;(&#24494;&#19997;)&#38468;&#30528;&#22312;&#35813;&#33268;&#23494;&#29289;&#19978;&#65292;&#24182;&#22312;&#32990;&#36136;&#20869;&#24418;&#25104;&#32456;&#26411;&#32593;(&#22270;2-15)&#40655;&#30528;&#23567;&#24102;&#20027;&#35201;&#21457;&#25381;&#40655;&#30528;&#20316;&#29992;,&#20134;&#20855;&#26377;&#32500;&#25345;&#24494;&#32466;&#27611;&#21644;&#32454;&#32990;&#24418;&#24577;&#20197;&#21450;&#20256;&#36882;&#32454;&#32990;&#25910;&#32553;&#21147;&#30340;&#20316;&#29992;&#12290;</P>
<P>3.&#26725;&#31890; &#26725;&#31890;(desmosome)&#21448;&#31216;&#40655;&#30528;&#26001;(macula adherens),&#21576;&#26001;&#22359;&#29366;&#65292;&#22823;&#23567;&#19981;&#31561;&#65292;&#36890;&#24120;&#20301;&#20110;&#40655;&#30528;&#23567;&#24102;&#30340;&#28145;&#37096;(&#22270;2-13&#12289;&#22270;2-14) 0&#36830;&#25509;&#22788;&#30456;&#37051;&#32454;&#32990;&#38388;&#26377;&#23485;20&#12316;30nm&#30340;&#38388;&#38553;&#65292;&#20869;&#26377;&#30001;&#38041;&#40655;&#34507;&#30333;&#32990;&#22806;&#37096;&#20998;&#26500;&#25104;&#30340;&#30005;&#23376;&#23494;&#24230;&#36739;&#20302;&#30340;&#19997;&#29366;&#29289;&#12290;&#38388;&#38553;&#20013;&#22830;&#26377;&#19968;&#26465;&#19982;&#32454;&#32990;&#33180;&#24179;&#34892;&#32780;&#33268;&#23494;&#30340;&#20013;&#38388;&#32447;&#65292;&#30001;&#19997;&#29366;&#29289;&#36136;&#20132;&#32455;&#32780;&#25104;&#12290;&#22312;&#32454;&#32990;&#33180;&#30340;&#32990;&#36136;&#38754;&#65292;&#21508;&#26377;&#19968;&#20010;&#30001;&#38170;&#23450;&#34507;&#30333;&#26500;&#25104;&#30340;&#21402;&#32780;&#33268;&#23494;&#30340;&#30424;&#29366;&#26725;&#31890;&#26001; (desmosomal pl&#21483;tie )&#12290;&#26725;&#31890;&#26001;&#20063;&#31216;&#38468;&#30528;&#26495;(attachment plaque )&#65292;&#38041;&#40655;&#34507;&#30333;&#30340;&#32990;&#20869;&#37096;&#20998;&#19982;&#20854;&#30456;&#36830;&#20108;&#32990;&#36136;&#20013;&#35768;&#22810;&#30452;&#24452;&#32422;10nm&#30340;&#24352;&#21147;&#19997;(&#20063;&#31216;&#20013;&#38388;&#19997;&#25110;&#35282;&#34507;&#30333;&#19997;)&#38468;&#30528;&#20110;&#38468;&#30528;&#26495;&#19978;&#65292;&#24182;&#25240;&#25104;&#25292;&#29366;&#36820;&#22238;&#32990;&#36136;&#65292;&#21457;&#25381;&#22266;&#23450;&#21644;&#25903;&#25345;&#20316;&#29992;(&#22270;2-19) &#12290;&#26725;&#31890;&#26159;&#19968;&#31181;&#38750;&#24120;&#29282;&#22266;&#30340;&#32454;&#32990;&#36830;&#25509;&#65292;&#20687;&#38078;&#38025;&#23558;&#32454;&#32990;&#24444;&#27492;&#22266;&#23450;,&#36890;&#24120;&#23384;&#22312;&#20110;&#26131;&#21463;&#26426;&#26800;&#25705;&#25830;&#30340;&#30382;&#32932;&#21644;&#39135;&#31649;&#31561;&#37096;&#20301;&#30340;&#19978;&#30382;&#12290;</P>
<P>4.&#32541;&#38553;&#36830;&#25509; &#32541;&#38553;&#36830;&#25509;(gap junction) &#21448;&#31216;&#36890;&#35759;&#36830;&#25509;(communication junction ),&#21576;&#26001;&#22359;&#29366;&#65292;&#20301;&#20110;&#26609;&#29366;&#19978;&#30382;&#32454;&#32990;&#20391;&#38754;&#30340;&#28145;&#37096;&#12290;&#27492;&#22788;&#32454;&#32990;&#38388;&#38553;&#20165;2&#12316;3nm,&#38388;&#38553;&#20869;&#26377;&#35768;&#22810;&#38388;&#38548;&#22823;&#33268;&#30456;&#31561;&#30340;&#36830;&#25509;&#28857;(&#22270;2-13,&#22270;2&#12539;14)&#12290;&#24212;&#29992;&#20919;&#20923;&#34432;&#21051;&#25216;&#26415;&#32467;&#21512;&#30005;&#38236;&#35266;&#23519;&#65292;&#21487;&#35265;&#32541;&#38553;&#36830;&#25509;&#22788;&#30456;&#37051;&#20004;&#32454;&#32990;&#33180;&#19978;&#26377;&#35768;&#22810;&#25490;&#21015;&#35268;&#24459;&#30340;&#26609;&#29366;&#39063;&#31890;&#65292;&#31216;&#36830;&#25509;&#23567;&#20307;(connexon)&#12290;&#27599;&#20010;&#36830;&#25509;&#23567;&#20307;&#30001;6&#20010;&#30456;&#21516;&#25110;&#19981;&#21516;&#30340;&#20122;&#21333;&#20301;&#22260;&#25104;&#65292;&#30452;&#24452; 7&#12316;9nm,&#20013;&#22830;&#26377;&#30452;&#24452;&#32422;2nm&#30340;&#31649;&#33108;&#12290;&#27599;&#20010;&#20122;&#21333;&#20301;&#20026;&#38262;&#23884;&#22312;&#32454;&#32990;&#33180;&#19978;&#30340;&#26438;&#29366;&#34507;&#30333;&#36136;&#65292;&#31216;&#20026;&#25509;&#21512;&#32032;&#25110;&#36830;&#25509;&#34507;&#30333;(connexin)&#12290;&#30456;&#37051;&#20004;&#32454;&#32990;&#33180;&#19978;&#30340;&#36830;&#25509;&#23567;&#20307;&#32454;&#32990;&#22806;&#37096;&#20998;&#24444;&#27492;&#23545;&#25509;&#65292;&#31649;&#33108;&#30456;&#36890;&#65292;&#24418;&#25104;&#32454;&#32990;&#38388;&#30452;&#25509;&#20132;&#36890;&#30340;&#20146;&#27700;&#24615;&#31649;&#36947; (&#22270;2-20)&#12290;&#22312;&#32454;&#32990;&#20869;&#20449;&#21495;&#20998;&#23376;&#25110;Ca?+&#31561;&#22240;&#32032;&#30340;&#35843;&#33410;&#19979;&#65292;&#36830;&#25509;&#34507;&#30333;&#19982;&#23567;&#20307;&#38271;&#36724;&#38388;&#21487;&#20542;&#26012;,&#33268;&#20351;&#31649;&#33108;&#24320;&#25918;&#25110;&#20851;&#38381;&#12290;&#23567;&#20998;&#23376;&#29289;&#36136;&#21644;&#31163;&#23376;&#21487;&#36890;&#36807;&#32541;&#38553;&#36830;&#25509;&#22312;&#30456;&#37051;&#32454;&#32990;&#38388;&#27969;&#36890;&#32780;&#20256;&#36882;&#21270;&#23398;&#20449;&#24687;&#12290;&#27492;&#22806;&#65292; &#32541;&#38553;&#36830;&#25509;&#22788;&#30005;&#38459;&#36739;&#20302;&#65292;&#26377;&#21033;&#20110;&#32454;&#32990;&#38388;&#20256;&#36882;&#30005;&#20914;&#21160;&#65292;&#21327;&#35843;&#27963;&#21160;&#65292;&#22914;&#30005;&#31361;&#35302;&#12290; </P>
<P>&#19978;&#36848;4&#31181;&#32454;&#32990;&#36830;&#25509;&#65292;&#22914;&#26524;&#21516;&#26102;&#23384;&#22312;&#20004;&#31181;&#25110;&#20004;&#31181;&#20197;&#19978;&#26102;&#65292;&#31216;&#20026;&#36830;&#25509;&#22797;&#21512;&#20307;(junctional com&#2;plex) o&#32454;&#32990;&#36830;&#25509;&#30340;&#25968;&#37327;&#24120;&#38543;&#22120;&#23448;&#19981;&#21516;&#21457;&#32946;&#38454;&#27573;&#21644;&#21151;&#33021;&#29366;&#24577;&#21450;&#30149;&#29702;&#21464;&#21270;&#32780;&#25913;&#21464;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19977;)&#19978;&#30382;&#32454;&#32990;&#22522;&#24213;&#38754;&#30340;&#29305;&#21270;&#32467;&#26500;</P>
<P>1 .&#22522;&#33180; &#22522;&#33180;(basement membrane)&#31995;&#25351;&#20301;&#20110;&#19978;&#30382;&#32454;&#32990;&#22522;&#24213;&#38754;&#19982;&#28145;&#37096;&#32467;&#32532;&#32452;&#32455;&#20043;&#38388;&#30340;&#19968;&#23618; &#34180;&#33180;&#12290;&#30001;&#20110;&#22522;&#33180;&#36739;&#34180;&#65292;HE&#26579;&#33394;&#36776;&#35748;&#36739;&#38590;&#65292;&#20809;&#38236;&#19979;&#24120;&#29992;PAS&#26579;&#33394;&#25110;&#38208;&#38134;&#26579;&#33394;&#26174;&#31034;&#12290;&#22522;&#33180;&#30340;&#21402;&#24230;&#20134;&#22240;&#23384;&#22312;&#37096;&#20301;&#32780;&#24322;&#65292;&#20551;&#22797;&#23618;&#32420;&#27611;&#26609;&#29366;&#19978;&#30382;&#21644;&#22797;&#23618;&#25153;&#24179;&#19978;&#30382;&#30340;&#22522;&#33180;&#30456;&#23545;&#36739;&#21402;&#65292;HE&#26579;&#33394;&#28165;&#26224;&#21487;&#35265;&#12290;&#30005;&#38236;&#19979;&#65292;&#22522;&#33180;&#30001;&#38752;&#36817;&#19978;&#30382;&#30340;&#22522;&#26495;(basal lamina)&#21644;&#19982;&#32467;&#32532;&#32452;&#32455;&#30456;&#36830;&#30340;&#32593;&#26495;(reticular lamina)&#26500;&#25104;(&#22270;2- 21),&#26377;&#20123;&#37096;&#20301;&#30340;&#22522;&#33180;&#30001;&#20004;&#23618;&#22522;&#26495;&#26500;&#25104;&#65292;&#22914;&#32958;&#34880;&#31649;&#29699;&#30340;&#22522;&#33180;&#12290;</P>
<P>&#22522;&#26495;&#30001;&#19978;&#30382;&#32454;&#32990;&#20998;&#27852;&#20135;&#29983;&#65292;&#21402;50 ~ 100nm,&#20998;&#20026;&#36879;&#26126;&#23618;(lamina lucida)&#21644;&#33268;&#23494;&#23618;(lamina densa) &#20004;&#23618;:&#36879;&#26126;&#23618;&#32039;&#36148;&#19978;&#30382;&#32454;&#32990;&#22522;&#24213;&#38754;&#65292;&#36739;&#34180;&#65292;&#30005;&#23376;&#23494;&#24230;&#20302;;&#33268;&#23494;&#23618;&#20301;&#20110;&#36879;&#26126;&#23618;&#19979;&#38754;&#65292;&#36739;&#21402;&#65292;&#30005;&#23376;&#23494;&#24230;&#39640;&#12290;&#22522;&#26495;&#30340;&#20027;&#35201;&#21270;&#23398;&#25104;&#20998;&#20026;&#31958;&#34507;&#30333;&#65292;&#21253;&#25324;&#23618;&#31896;&#36830;&#34507;&#30333; (laminin)&#12289;IV&#22411;&#33014;&#21407;&#34507;&#30333;(type IV collagen)&#12289;&#30827;&#37240;&#20057;&#37232;&#32925;&#32032;&#34507;&#30333;&#32858;&#31958;(heparan sulfate proteoglycan)&#12289; &#30827;&#37240;&#36719;&#39592;&#32032;&#34507;&#30333;&#32858;&#31958;(chondroitin sulfate proteogly&#2;can)&#21644;&#23569;&#37327;&#32420;&#32500;&#31896;&#36830;&#34507;&#30333;(fibronectin)&#31561;&#12290;&#23618;&#31896;&#22270;2-20&#32541;&#38553;&#38142;&#25509;&#36229;&#24494;&#32467;&#26500;&#27169;&#24335;&#22270; Fig. 2-20 Diagram illustrating ultrastruc&#2;ture of the gap junction &#36830;&#34507;&#30333;&#20855;&#26377;&#19982;&#19978;&#30382;&#32454;&#32990;&#31561;&#22810;&#31181;&#32454;&#32990;&#12289;IV&#22411;&#33014;&#21407;&#34507;&#30333;&#12289;&#30827;&#37240;&#20057;&#37232;&#32925;&#32032;&#34507;&#30333;&#32858;&#31958;&#31561;&#32454;&#32990;&#22806;&#22522;&#36136;&#25104;&#20998;&#30456;&#32467;&#21512;&#30340;&#37096;&#20301;&#65292;&#33021;&#20171;&#23548;&#32454;&#32990;&#19982;&#32454;&#32990;&#22806;&#22522;&#36136;&#30340;&#36830;&#25509;&#65292;&#20419;&#36827;&#32454;&#32990;&#19982;&#22522;&#33180;&#30340;&#40655;&#30528;&#12290; </P>
<P>&#32593;&#26495;&#20301;&#20110;&#33268;&#23494;&#26495;&#22806;&#20391;&#65292;&#32039;&#25509;&#32467;&#32532;&#32452;&#32455;&#65292;&#21402;20&#12316;300nm&#65292;&#30001;&#32593;&#29366;&#32420;&#32500;(DI&#22411;&#33014;&#21407;)&#21644;&#22522;&#36136;&#26500;&#25104;&#65292; &#30001;&#32467;&#32532;&#32452;&#32455;&#30340;&#25104;&#32420;&#32500;&#32454;&#32990;&#20998;&#27852;&#20135;&#29983;&#65292;&#37096;&#20998;&#22522;&#33180;&#19981;&#21547;&#27492;&#23618;&#12290;&#32593;&#26495;&#20013;&#36824;&#21547;&#26377;W&#22411;&#33014;&#21407;&#24418;&#25104;&#30340;&#38170;&#36830;&#32420;&#32500;(anchring fibril)&#21644;&#21407;&#32420;&#32500;&#34507;&#30333;&#24418;&#25104;&#30340;&#21407;&#32420;&#32500;&#34507;&#30333;&#24494;&#21407;&#32420;&#32500;(fibrillin microfibril),&#20108;&#32773;&#20855;&#26377;&#36830;&#25509;&#22522;&#26495;&#19982;&#32593;&#26495;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#22522;&#33180;&#23545;&#19978;&#30382;&#32454;&#32990;&#20855;&#26377;&#25903;&#25345;&#12289;&#36830;&#25509;&#21644;&#22266;&#30528;&#30340;&#20316;&#29992;&#65292;&#19988;&#26159;&#19968;&#31181;&#21322;&#36879;&#33180;&#65292;&#23545;&#19978;&#30382;&#19982;&#28145;&#37096;&#32467;&#32532;&#32452;&#32455;&#20043;&#38388;&#30340;&#29289;&#36136;&#20132;&#25442;&#20855;&#26377;&#37325;&#35201;&#35843;&#25511;&#20316;&#29992;&#12290;&#21478;&#22806;&#65292;&#22522;&#33180;&#21487;&#24341;&#23548;&#19978;&#30382;&#32454;&#32990;&#36816;&#21160;&#12289;&#36801;&#31227;&#65292;&#23545;&#19978;&#30382;&#32454;&#32990;&#30340;&#22686;&#27542;&#12289; &#20998;&#21270;&#21644;&#26356;&#26032;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#12290; </P>
<P>2.&#36136;&#33180;&#20869;&#35126; &#36136;&#33180;&#20869;&#35126;(plasma membrane infolding)&#26159;&#19978;&#30382;&#32454;&#32990;&#22522;&#24213;&#38754;&#30340;&#32454;&#32990;&#33180;&#25240;&#21521;&#32990;&#36136;&#20869;&#24418;&#25104;&#30340;&#32467;&#26500;,&#24120;&#35265;&#20110;&#32958;&#23567;&#31649;&#31561;&#22788;&#12290;&#36136;&#33180;&#20869;&#35126;&#19982;&#32454;&#32990;&#22522;&#24213;&#38754;&#22402;&#30452;&#65292;&#20809;&#38236;&#19979;&#31216;&#22522;&#24213;&#32437;&#32441;Q&#30005;&#38236;&#19979;&#21487;&#35265;&#20869;&#35126;&#20043;&#38388;&#32990;&#36136;&#20869;&#21547;&#26377;&#36739;&#22810;&#30340;&#38271;&#26438;&#29366;&#32447;&#31890;&#20307;(&#22270;2-22)&#12290;&#36136;&#33180;&#20869;&#35126;&#21487;&#25193;&#22823;&#32454;&#32990;&#22522;&#24213;&#38754;&#30340;&#34920;&#38754;&#31215;&#65292;&#26377;&#21033;&#20110;&#30005;&#35299;&#36136;&#21644;&#27700;&#20998;&#23376;&#30340;&#36716;&#36816;&#65292;&#32447;&#31890;&#20307;&#25552;&#20379;&#25152;&#38656;&#33021;&#37327;&#12290; </P>
<P>3.&#21322;&#26725;&#31890; &#21322;&#26725;&#31890;(hemidesmosome)&#20301;&#20110;&#19978;&#30382;&#32454;&#32990;&#30340;&#22522;&#24213;&#38754;&#19982;&#22522;&#33180;&#38388;&#65292;&#20026;&#26725;&#31890;&#32467;&#26500;&#30340;&#19968;&#21322;&#65292; &#36136;&#33180;&#20869;&#20063;&#26377;&#26725;&#31890;&#26001;&#65292;&#24352;&#21147;&#19997;&#38468;&#30528;&#20110;&#26725;&#31890;&#26001;&#19978;&#65292;&#25240;&#25104;&#31077;&#29366;&#36820;&#22238;&#32990;&#36136;(&#22270;2-21 )&#20854;&#20027;&#35201;&#21151;&#33021;&#26159;&#23558;&#19978;&#30382;&#32454;&#32990;&#22266;&#30528;&#22312;&#22522;&#33180;&#19978;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#22235;&#12289;&#19978;&#30382;&#32452;&#32455;&#30340;&#26356;&#26032;&#21644;&#20877;&#29983;</P>
<P>&#27491;&#24120;&#29983;&#29702;&#29366;&#24577;&#19979;&#65292;&#19978;&#30382;&#32454;&#32990;&#19981;&#26029;&#34928;&#32769;&#12289;&#27515;&#20129;&#21644;&#33073;&#33853;&#65292;&#24182;&#19981;&#26029;&#22320;&#30001;&#19978;&#30382;&#20013;&#30340;&#26410;&#20998;&#21270;&#32454;&#32990;(&#24178;&#32454;&#32990;)&#22686;&#27542;&#34917;&#20805;&#65292;&#27492;&#36807;&#31243;&#20026;&#29983;&#29702;&#24615;&#20877;&#29983;&#12301;&#20154;&#30340;&#32928;&#19978;&#30382;&#32454;&#32990;&#26356;&#26032;&#21608;&#26399;&#20026;2&#12316;6&#22825;&#65292;&#32780;&#34920;&#30382;&#32454;&#32990;&#30340;&#26356;&#26032;&#21608;&#26399;&#32422;4&#21608; &#38500;&#27492;&#20043;&#22806;,&#19978;&#30382;&#32452;&#32455;&#20134;&#26377;&#36739;&#24378;&#30340;&#25439;&#20260;&#20462;&#22797;&#33021;&#21147;&#65292;&#24403;&#19978;&#30382;&#32452;&#32455;&#21457;&#29983;&#28814;&#30151;&#25110;&#21019;&#20260;&#26102;,&#20854;&#21608;&#22260;&#25110;&#28145;&#23618;&#26410;&#21463;&#25439;&#30340;&#19978;&#30382;&#22522;&#24213;&#32454;&#32990;&#33021;&#36805;&#36895;&#20998;&#35010;&#22686;&#27542;&#65292;&#27839;&#22522;&#33180;&#31227;&#21521;&#25439;&#20260;&#37096;&#20301;&#65292;&#20462;&#22797;&#25439;&#20260;&#37096;&#20301;&#30340;&#19978;&#30382;&#65292;&#24674;&#22797;&#19978;&#30382;&#30340;&#32452;&#32455;&#32467;&#26500;&#65292;&#27492;&#20026;&#30149;&#29702;&#24615;&#20877;&#29983;&#12290;</P></SPAN></BODY>