(&#22235;)&#34880;&#32454;&#32990;&#21457;&#29983;&#21644;&#24418;&#24577;&#28436;&#21464; 
<P></P><SPAN class=extract>
<P>&#36896;&#34880;&#31062;&#32454;&#32990;&#32463;&#23450;&#21521;&#22686;&#27542;&#12289;&#20998;&#21270;&#65292;&#24418;&#25104;&#21508;&#31995;&#30340;&#25104;&#29087;&#34880;&#32454;&#32990;&#65292;&#20854;&#21457;&#32946;&#36807;&#31243;&#21487;&#20998;&#20026;&#21407;&#22987;&#38454;&#27573;&#12289;&#24188;&#31258;&#38454;&#27573;(&#21448;&#21487;&#20998;&#26089;&#12289;&#20013;&#12289;&#26202;3&#26399;)&#21644;&#25104;&#29087;&#38454;&#27573;&#12290;&#22312;&#21508;&#31995;&#34880;&#32454;&#32990;&#30340;&#21457;&#29983;&#36807;&#31243;&#20013;.&#20854;&#24418;&#24577;&#28436;&#21464;&#26377;&#20197;&#19979;&#20849;&#21516;&#35268;&#24459;(&#22270;5-11)&#65306;&#9312;&#32990;&#20307;&#30001;&#22823;&#36880;&#28176;&#21464;&#23567;&#65292;&#20294;&#24040;&#26680;&#32454;&#32990;&#32990;&#20307;&#30001;&#23567;&#36880;&#28176;&#21464;&#22823;&#12290;&#9313;&#32990;&#26680;&#30001;&#22823;&#36880;&#28176;&#21464;&#23567;&#65292;&#32418;&#32454;&#32990;&#26680;&#26368;&#32456;&#28040;&#22833;&#65292;&#31890;&#32454;&#32990;&#26680;&#30001;&#22278;&#24418;&#36880;&#28176;&#21464;&#25104;&#26438;&#29366;&#65292;&#26368;&#32456;&#24418;&#25104;&#20998;&#21494;&#26680;&#65292;&#20294;&#24040;&#26680;&#32454;&#32990;&#26680;&#30001;&#23567;&#21464;&#22823;&#65292;&#21576;&#20998;&#21494;&#29366;;&#26680;&#20869;&#26579;&#33394;&#36136;&#30001;&#32454;&#30095;&#36880;&#28176;&#21464;&#25104;&#31895;&#23494;&#65292;&#26680;&#30340;&#30528;&#33394;&#30001;&#27973;&#21464;&#28145;&#65292;&#26680;&#20161;&#30001;&#26126;&#26174;&#28176;&#33267;&#28040;&#22833;&#12290;&#9314;&#32990;&#36136;&#30001;&#23569;&#21464;&#22810;&#65292;&#21980;&#30897;&#24615;&#36880;&#28176;&#21464;&#24369;&#65292;&#20294;&#21333;&#26680;&#32454;&#32990;&#19982;&#28107;&#24052;&#32454;&#32990;&#20173;&#20445;&#25345;&#21980;&#30897;&#24615;;&#32990;&#36136;&#20869;&#30340;&#29305;&#27530;&#32467;&#26500;&#25110;&#34507;&#30333;&#25104;&#20998;&#20174;&#26080;&#21040;&#26377;&#65292;&#36880;&#28176;&#22686;&#22810;&#65292;&#22914;&#31890;&#32454;&#32990;&#20013;&#30340;&#29305;&#27530;&#39063;&#31890;&#12289;&#32418;&#32454;&#32990;&#20013;&#30340;&#34880;&#32418;&#34507;&#30333;&#31561;&#20108;&#9315;&#32454;&#32990;&#20998;&#35010;&#33021;&#21147;&#20174;&#26377;&#21040;&#26080;,&#20294;&#28107;&#24052;&#32454;&#32990;&#20173;&#20445;&#25345;&#24456;&#24378;&#30340;&#28508;&#22312;&#20998;&#35010;&#33021;&#21147;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>1 .&#32418;&#32454;&#32990;&#31995; &#32418;&#32454;&#32990;&#21457;&#29983;(erythropoiesis)&#36215;&#22987;&#20110;&#32418;&#31995;&#31062;&#32454;&#32990;&#65292;&#32463;&#21407;&#32418;&#32454;&#32990;&#12289;&#26089;&#24188;&#32418;&#32454;&#32990;&#12289;&#20013;&#24188;&#32418;&#32454;&#32990;&#12289;&#26202;&#24188;&#32418;&#32454;&#32990;&#65292;&#21518;&#32773;&#33073;&#21435;&#32454;&#32990;&#26680;&#25104;&#20026;&#32593;&#32455;&#32418;&#32454;&#32990;&#65292;&#26368;&#32456;&#25104;&#20026;&#25104;&#29087;&#32418;&#32454;&#32990;&#20174;&#21407;&#32418;&#32454;&#32990;&#21457;&#32946;&#33267;&#26202;&#24188;&#32418;&#32454;&#32990;&#38656;3&#12316;4&#22825;&#65292;&#24040;&#22124;&#32454;&#32990;&#21487;&#21534;&#22124;&#26202;&#24188;&#32418;&#32454;&#32990;&#33073;&#20986;&#30340;&#32990;&#26680;&#65292;&#24182;&#20026;&#32418;&#32454;&#32990;&#30340;&#21457;&#32946;&#25552;&#20379;&#38081;&#31561;&#29289;&#36136;&#12290;&#32418;&#32454;&#32990;&#21457;&#29983;&#36807;&#31243;&#30340;&#24418;&#24577;&#29305;&#28857;&#35265;&#34920;5-2&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>2.&#31890;&#32454;&#32990;&#31995; 3&#31181;&#31890;&#32454;&#32990;&#21457;&#29983;(granulocytopoiesis)&#34429;&#28982;&#36215;&#22987;&#20110;&#19981;&#21516;&#30340;&#31062;&#32454;&#32990;,&#20294;&#20854;&#21457;&#32946;&#36807;&#31243;&#22522;&#26412;&#30456;&#21516;&#65292;&#22343;&#32463;&#21382;&#21407;&#31890;&#32454;&#32990;&#12289;&#26089;&#24188;&#31890;&#32454;&#32990;&#12289;&#20013;&#24188;&#31890;&#32454;&#32990;&#12289;&#26202;&#24188;&#31890;&#32454;&#32990;&#65292;&#36827;&#32780;&#20998;&#21270;&#20026;&#25104;&#29087;&#30340;&#26438;&#29366;&#26680;&#31890;&#32454;&#32990;&#21644;&#20998;&#21494;&#26680;&#31890;&#32454;&#32990;&#36827;&#20837;&#22806;&#21608;&#34880;&#12290;&#20174;&#21407;&#31890;&#32454;&#32990;&#22686;&#27542;&#12289;&#20998;&#21270;&#20026;&#26202;&#24188;&#31890;&#32454;&#32990;&#38656;4&#12316;6&#22825;&#65292;&#26438;&#29366;&#26680;&#31890;&#32454;&#32990;&#21644;&#20998;&#21494;&#26680;&#31890;&#32454;&#32990;&#22312;&#39592;&#39635;&#20869;&#36142;&#23384;4&#12316;5&#22825;&#21518;&#37322;&#25918;&#20154;&#34880;&#12290;&#22312;&#26576;&#20123;&#30149;&#29702;&#29366;&#24577;&#65292;&#22914;&#24613;&#24615;&#32454;&#33740;&#24863;&#26579;&#65292;&#39592;&#39635;&#21152;&#36895;&#37322;&#25918;&#65292;&#22806;&#21608;&#34880;&#20013;&#30340;&#31890;&#32454;&#32990;&#21487;&#39588;&#28982;&#22686;&#22810;&#12290;&#31890;&#32454;&#32990;&#21457;&#29983;&#36807;&#31243;&#30340;&#24418;&#24577;&#28436;&#21464;&#35265;&#34920;5&#12539;3&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>3.&#21333;&#26680;&#32454;&#32990;&#31995; &#21333;&#26680;&#32454;&#32990;&#36215;&#28304;&#20110;&#31890;&#21333;&#31995;&#31062;&#32454;&#32990;&#65292;&#32463;&#21407;&#21333;&#26680;&#32454;&#32990;(monoblast)&#12289;&#24188;&#21333;&#26680;&#32454;&#32990;(promonocyte)&#21464;&#25104;&#25104;&#29087;&#30340;&#21333;&#26680;&#32454;&#32990;&#12290;&#24188;&#21333;&#26680;&#32454;&#32990;&#30340;&#22686;&#27542;&#33021;&#21147;&#24456;&#24378;&#65292;&#32780;&#39592;&#39635;&#20013;&#21333;&#26680;&#32454;&#32990;&#30340;&#20648;&#23384;&#37327;&#19981;&#22810;,&#19968;&#26086;&#26426;&#20307;&#38656;&#35201;&#65292;&#24188;&#21333;&#26680;&#32454;&#32990;&#21363;&#21152;&#36895;&#20998;&#35010;&#22686;&#27542;&#20197;&#25552;&#20379;&#36275;&#37327;&#30340;&#21333;&#26680;&#32454;&#32990;,</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>4 .&#24040;&#26680;&#32454;&#32990;-&#34880;&#23567;&#26495;&#31995; &#34880;&#23567;&#26495;&#21457;&#29983;(thrombocytopoiesis)&#22987;&#20110;&#24040;&#26680;&#31995;&#31062;&#32454;&#32990;&#65292;&#32463;&#21407;&#24040;&#26680;&#32454;&#32990;&#12289;&#24188;&#24040;&#26680;&#32454;&#32990;&#21457;&#32946;&#20026;&#25104;&#29087;&#24040;&#26680;&#32454;&#32990;&#65292;&#24040;&#26680;&#32454;&#32990;&#32990;&#36136;&#33073;&#33853;&#24418;&#25104;&#34880;&#23567;&#26495;&#21407;&#24040;&#26680;&#32454;&#32990;&#20998;&#21270;&#20026;&#24188;&#24040;&#26680;&#32454;&#32990;&#65292;&#20854;&#20307;&#31215;&#21464;&#22823;&#65292;&#32990;&#26680;&#24120;&#21576;&#32958;&#24418;&#65292;&#32990;&#36136;&#20869;&#24320;&#22987;&#20986;&#29616;&#34880;&#23567;&#26495;&#39063;&#31890;&#12290;&#24188;&#24040;&#26680;&#32454;&#32990;&#32463;&#36807;&#25968;&#27425;DNA&#22797;&#21046;&#65292;&#25104;&#20026;8&#12316;32&#20493;&#20307;&#65292;&#20294;&#26680;&#19981;&#20998;&#35010;&#65292;&#24418;&#25104;&#22810;&#20493;&#20307;&#30340;&#24040;&#26680;&#32454;&#32990; &#24040;&#26680;&#32454;&#32990;&#21576;&#19981;&#35268;&#21017;&#24418;.&#30452;&#24452;50&#12316;100um,&#26680;&#22823;&#20998;&#21494;&#65292;&#26579;&#33394;&#36136;&#21576;&#31895;&#22359;&#29366;&#65292;&#32990;&#36136;&#20869;&#21547;&#22823;&#37327;&#34880;&#23567;&#26495;&#39063;&#31890;&#65292;&#28369;&#38754;&#20869;&#36136;&#32593;&#24418;&#25104;&#32593;&#29366;&#23567;&#31649;&#23558;&#32990;&#36136;&#20998;&#38548;&#25104;&#33509;&#24178;&#32990;&#36136;&#23567;&#21306;&#12290;&#24040;&#26680;&#32454;&#32990;&#20280;&#20986;&#32990;&#36136;&#31361;&#36215;&#65292;&#31359;&#36807;&#34880;&#31398;&#22721;&#20280;&#20154;&#31398;&#33108;.&#20854;&#26411;&#31471;&#32990;&#36136;&#33073;&#33853;&#24418;&#25104;&#34880;&#23567;&#26495;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>5 .&#28107;&#24052;&#32454;&#32990;&#31995; &#28107;&#24052;&#32454;&#32990;&#36215;&#28304;&#20110;&#28107;&#24052;&#24178;&#32454;&#32990;&#12290;&#19968;&#37096;&#20998;&#28107;&#24052;&#24178;&#32454;&#32990;&#36801;&#20837;&#33016;&#33146;&#30382;&#36136;&#21518;&#65292;&#36880;&#28176;&#21457;&#32946;&#20998;&#21270;&#20026;T&#32454;&#32990;&#65307;&#21478;&#19968;&#37096;&#20998;&#28107;&#24052;&#24178;&#32454;&#32990;&#22312;&#39592;&#39635;&#24494;&#29615;&#22659;&#20013;&#21457;&#32946;&#20998;&#21270;&#20026;B&#32454;&#32990;&#21644;NK&#32454;&#32990;&#65292;&#28107;&#24052;&#32454;&#32990;&#22312;&#22686;&#27542;&#12289;&#20998;&#21270;&#36807;&#31243;&#20013;&#36824;&#36827;&#19968;&#27493;&#24418;&#25104;&#22810;&#31181;&#28107;&#24052;&#32454;&#32990;&#20122;&#32676;&#65292;&#19981;&#21516;&#31181;&#31867;&#25110;&#20122;&#32676;&#30340;&#28107;&#24052;&#32454;&#32990;&#22312;&#24418;&#24577;&#32467;&#26500;&#19978;&#21464;&#21270;&#19981;&#26126;&#26174;&#65292;&#20027;&#35201;&#34920;&#29616;&#20026;&#32454;&#32990;&#33180;&#34507;&#30333;(&#25239;&#20307;&#26631;&#24535;)&#21644;&#21151;&#33021;&#29366;&#24577;&#30340;&#21464;&#21270;&#65292;&#25925;&#19981;&#26131;&#20174;&#24418;&#24577;&#19978;&#21306;&#20998;&#28107;&#24052;&#32454;&#32990;&#30340;&#21457;&#29983;&#21644;&#20998;&#21270;&#38454;&#27573;&#12290;</P></SPAN>