(&#19968;)&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;&#20809;&#38236;&#32467;&#26500; 
<P></P>
<P><SPAN class=extract>&#39592;&#39612;&#32908;&#32420;&#32500;&#21576;&#32454;&#38271;&#22278;&#26609;&#24418;,&#30452;&#24452;&#20026;10&#12316;100um,&#38271;&#24230;&#19981;&#31561;,&#19968;&#33324;&#20026;1&#12316;40mm&#65292;&#26368;&#38271;&#21487;&#36798;30cm, &#22914;&#19979;&#32930;&#30340;&#32541;&#21280;&#32908;</SPAN>&#12290;<SPAN class=extract>&#39592;&#39612;&#32908;&#32420;&#32500;&#20004;&#31471;&#38045;&#22278;&#65292;&#19982;&#32908;&#33137;&#32420;&#32500;&#30456;&#36830;&#25509;&#12290;&#38500;&#33292;&#32908;&#31561;&#23569;&#25968;&#32908;&#32420;&#32500;&#22806;&#65292;&#39592;&#39612;&#32908;&#32420;&#32500;&#26497;&#23569;&#26377;&#20998;&#25903;</SPAN>&#12290;<SPAN class=extract>&#39592;&#39612;&#32908;&#32420;&#32500;&#22312;&#21457;&#29983;&#26102;&#30001;&#23567;&#30340;&#21333;&#20010;&#25104;&#32908;&#32454;&#32990;&#34701;&#21512;&#32780;&#25104;&#65292;&#22240;&#27492;&#65292;&#39592;&#39612;&#32908;&#32420;&#32500;&#26159;&#19968;&#31181;&#22810;&#26680;&#32454;&#32990;&#65292;&#21363;&#21512;&#32990;&#20307;</SPAN>(syncytium)&#12290;<SPAN class=extract>&#26680;&#30340;&#25968;&#37327;&#38543;&#32908;&#32420;&#32500;&#30340;&#38271;&#30701;&#32780;&#24322;&#65292;&#30701;&#32773;&#26680;&#23569;&#65292;&#38271;&#32773;&#26680;&#30340;&#25968;&#37327;&#21487;&#36798;100 -200&#20010;&#65292;&#22343;&#20301;&#20110;&#32908;&#36136;&#30340;&#21608;&#36793;&#65292;&#21363;&#32908;&#33180;&#19979;&#26041;</SPAN>&#12290;<SPAN class=extract>&#26680;&#21576;&#25153;&#26925;&#22278;&#24418;&#65292;&#24322;&#26579;&#33394;&#36136;&#36739;&#23569;&#65292;&#26579;&#33394;&#36739;&#27973;</SPAN>(&#22270; 6-2) &#12290;</P>
<P><SPAN class=extract>&#22312;&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;&#32908;&#36136;&#20869;&#26377;&#22823;&#37327;&#19982;&#20854;&#38271;&#24452;&#24179;&#34892;&#25490;&#21015;&#30340;&#32908;&#21407;&#32420;&#32500;</SPAN>&#12290;<SPAN class=extract>&#32908;&#21407;&#32420;&#32500;(myofibril)&#21576;&#32454;&#19997;&#29366;,&#30452;&#24452;&#20026;1&#12316;2um&#12290;&#20809;&#38236;&#19979;&#65292;&#22312;&#39592;&#39612;&#32908;&#27178;&#20999;&#38754;&#19978;&#30340;&#32908;&#21407;&#32420;&#32500;&#21576;&#28857;&#29366;&#65292;&#32858;&#38598;&#20026;&#35768;&#22810;&#23567;&#21306;&#65292;&#31216;&#23380;&#20133;&#22982;&#21306;</SPAN>(Cohnheimfield)&#12290;<SPAN class=extract>&#27599;&#26465;&#32908;&#21407;&#32420;&#32500;&#19978;&#37117;&#26377;&#26126;&#26263;&#30456;&#38388;&#30340;&#24102;&#65292;&#21363;&#21608;&#26399;&#24615;&#27178;&#32441;</SPAN>&#12290;<SPAN class=extract>&#30001;&#20110;&#21508;&#26465;&#32908;&#21407;&#32420;&#32500;&#30340;&#26126;&#26263;&#24102;&#37117;&#30456;&#24212;&#22320;&#25490;&#21015;&#22312;&#21516;&#19968;&#24179;&#38754;&#19978;&#65292;&#25925;&#20351;&#32437;&#20999;&#30340;&#32908;&#32420;&#32500;&#21576;&#29616;&#26126;&#12289;&#26263;&#30456;&#38388;&#30340;&#27178;&#32441;</SPAN>&#12290;</P>
<P><SPAN class=extract>&#22312;&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;&#32908;&#36136;&#20869;&#26377;&#22823;&#37327;&#19982;&#20854;&#38271;&#24452;&#24179;&#34892;&#25490;&#21015;&#30340;&#32908;&#21407;&#32420;&#32500;</SPAN>&#12290;<SPAN class=extract>&#32908;&#21407;&#32420;&#32500;(myofibril)&#21576;&#32454;&#19997;&#29366;,&#30452;&#24452;&#20026;1&#12316;2um</SPAN>&#12290;<SPAN class=extract>&#20809;&#38236;&#19979;&#65292;&#22312;&#39592;&#39612;&#32908;&#27178;&#20999;&#38754;&#19978;&#30340;&#32908;&#21407;&#32420;&#32500;&#21576;&#28857;&#29366;&#65292;&#32858;&#38598;&#20026;&#35768;&#22810;&#23567;&#21306;&#65292;&#31216;&#23380;&#20133;&#22982;&#21306;</SPAN>(Cohnheimfield)&#12290;<SPAN class=extract>&#27599;&#26465;&#32908;&#21407;&#32420;&#32500;&#19978;&#37117;&#26377;&#26126;&#26263;&#30456;&#38388;&#30340;&#24102;&#65292;&#21363;&#21608;&#26399;&#24615;&#27178;&#32441;</SPAN>&#12290;<SPAN class=extract>&#30001;&#20110;&#21508;&#26465;&#32908;&#21407;&#32420;&#32500;&#30340;&#26126;&#26263;&#24102;&#37117;&#30456;&#24212;&#22320;&#25490;&#21015;&#22312;&#21516;&#19968;&#24179;&#38754;&#19978;&#65292;&#25925;&#20351;&#32437;&#20999;&#30340;&#32908;&#32420;&#32500;&#21576;&#29616;&#26126;&#12289;&#26263;&#30456;&#38388;&#30340;&#27178;&#32441;</SPAN>&#12290;</P>
<P><SPAN class=extract>&#39592;&#39612;&#32908;&#32420;&#32500;&#32908;&#36136;&#20016;&#23500;&#65292;&#20854;&#20013;&#38500;&#21547;&#26377;&#22823;&#37327;&#32908;&#21407;&#32420;&#32500;&#22806;&#65292;&#36824;&#21547;&#26377;&#32908;&#32418;&#34507;&#30333;(myoglobin)&#12289;&#22823;&#37327;&#30340;&#32447;&#31890;&#20307;&#12289;&#31958;&#21407;&#39063;&#31890;&#21644;&#23569;&#37327;&#33026;&#28404;</SPAN>&#12290;<SPAN class=extract>&#32908;&#32418;&#34507;&#30333;&#30340;&#20998;&#23376;&#32467;&#26500;&#36817;&#20284;&#34880;&#32418;&#34507;&#30333;&#65292;&#33021;&#19982;&#27687;&#32467;&#21512;&#65292;&#36215;&#21040;&#20648;&#23384;&#27687;&#30340;&#20316;&#29992;</SPAN>&#12290;<SPAN class=extract>&#32908;&#32418;&#34507;&#30333;&#19982;&#32447;&#31890;&#20307;&#12289;&#31958;&#21407;&#39063;&#31890;&#21644;&#33026;&#28404;&#20849;&#21516;&#26500;&#25104;&#32908;&#32420;&#32500;&#25910;&#32553;&#30340;&#20379;&#33021;&#31995;&#32479;</SPAN>&#12290;</P>
<P><SPAN class=extract>&#22312;&#39592;&#39612;&#32908;&#32454;&#32990;&#33180;&#19982;&#22522;&#33180;&#20043;&#38388;&#21487;&#35265;&#21040;&#19968;&#31181;&#22810;&#31361;&#36215;&#30340;&#32454;&#32990;&#65292;&#26680;&#21576;&#25153;&#22278;&#24418;&#12289;&#30528;&#33394;&#27973;,&#26680;&#20161;&#28165;&#26970;&#65292;&#31216;&#32908;&#21355;&#26143;&#32454;&#32990;</SPAN>(muscle satellite cell),<SPAN class=extract>&#22312;&#29983;&#38271;&#30340;&#32908;&#32452;&#32455;&#20013;&#25968;&#37327;&#36739;&#22810;&#65292;&#25104;&#24180;&#26102;&#20943;&#23569;</SPAN>&#176;<SPAN class=extract>&#32908;&#21355;&#26143;&#32454;&#32990;&#26159;&#39592;&#39612;&#32908;&#32452;&#32455;&#20013;&#30340;&#32908;&#24178;&#32454;&#32990;,&#20855;&#26377;&#33021;&#33258;&#25105;&#26356;&#26032;&#33021;&#21147;&#65292;&#22312;&#39592;&#39612;&#32908;&#32908;&#32452;&#32455;&#20869;&#65292;&#20854;&#25968;&#37327;&#30456;&#23545;&#31283;&#23450;</SPAN>&#12290;<SPAN class=extract>&#32908;&#21355;&#26143;&#32454;&#32990;&#19982;&#39592;&#39612;&#32908;&#30340;&#20877;&#29983;&#26377;&#20851;,&#22312;&#39592;&#39612;&#32908;&#25439;&#20260;&#21518;&#21487;&#20998;&#21270;&#24418;&#25104;&#26032;&#30340;&#32908;&#32420;&#32500;</SPAN>&#12290;