(-)&#28107;&#24052;&#32454;&#32990; 
<P></P><SPAN class=extract>
<P>&#26681;&#25454;&#28107;&#24052;&#32454;&#32990;&#30340;&#21457;&#29983;&#26469;&#28304;&#12289;&#24418;&#24577;&#29305;&#28857;&#21644;&#20813;&#30123;&#21151;&#33021;&#30340;&#19981;&#21516;&#65292;&#19968;&#33324;&#21487;&#20998;&#20026;T&#32454;&#32990;&#12289;B&#32454;&#32990;&#21644;NK&#32454;&#32990;3&#31867;&#65292;&#26368;&#26032;&#20813;&#30123;&#23398;&#30740;&#31350;&#36824;&#21457;&#29616;&#20102;&#29305;&#27530;&#30340;NKT&#32454;&#32990;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>1. T&#32454;&#32990; &#22312;&#33016;&#33146;&#29983;&#25104;&#30340;&#22788;&#22899;&#22411;T&#32454;&#32990;(virgin T cell)&#25110;&#21021;&#22987; T &#32454;&#32990;(naive T cell)&#36827;&#20837;&#22806;&#21608;&#28107;&#24052;&#22120;&#23448;&#25110;&#28107;&#24052;&#32452;&#32455;&#21518;&#65292;&#20445;&#25345;&#38745;&#24687;&#29366;&#24577;&#12290;&#19968;&#26086;&#25509;&#35302;&#20102;&#25239;&#21407;&#21576;&#36882;&#32454;&#32990;&#21576;&#36882;&#30340;&#12289;&#19982;&#20854;&#25239;&#21407;&#21463;&#20307;&#30456;&#21305;&#37197;&#30340;&#25239;&#21407;&#32957;&#65292;&#20415;&#36716;&#21270;&#20026;&#30452;&#24452;&#20026;15 ~20Rm&#12289;&#20195;&#35874;&#27963;&#36291;&#30340;&#22823;&#28107;&#24052;&#32454;&#32990;&#65292;&#24182;&#21457;&#29983;&#22686;&#27542;&#12289;&#20998;&#21270;&#65292;&#22823;&#37096;&#20998;&#24418;&#25104;&#20855;&#26377;&#20813;&#30123;&#21151;&#33021;&#30340;&#25928;&#24212;T&#32454;&#32990;(effector T cell),&#23567;&#37096;&#20998;&#24674;&#22797;&#38745;&#24687;&#29366;&#24577;&#65292;&#31216;&#35760;&#24518;&#24615;T&#32454;&#32990;(memo&#2;ry T cell\) &#12290;&#25928;&#24212;T&#32454;&#32990;&#33021;&#36805;&#36895;&#28165;&#38500;&#25239;&#21407;&#65292;&#20854;&#23551;&#21629;&#20165;1&#21608;&#24038;&#21491;;&#32780;&#35760;&#24518;&#24615;T&#32454;&#32990;&#23551;&#21629;&#21487;&#38271;&#36798;&#25968;&#24180;&#65292; &#29978;&#33267;&#32456;&#29983;&#65292;&#24403;&#23427;&#20204;&#20877;&#27425;&#36935;&#21040;&#30456;&#21516;&#25239;&#21407;&#26102;&#65292;&#33021;&#36805;&#36895;&#36716;&#21270;&#12289;&#22686;&#27542;&#65292;&#24418;&#25104;&#22823;&#37327;&#25928;&#24212;T&#32454;&#32990;&#65292;&#21551;&#21160;&#24378;&#24230;&#26356;&#22823;&#30340;&#20813;&#30123;&#24212;&#31572;&#65292;&#24182;&#20351;&#26426;&#20307;&#38271;&#26399;&#20445;&#25345;&#23545;&#35813;&#25239;&#21407;&#30340;&#20813;&#30123;&#21147; &#30001;&#20110;&#25928;&#24212;T&#32454;&#32990;&#21487;&#30452;&#25509;&#26432;&#28781;&#38774;&#32454;&#32990;&#65292;&#25925;T&#32454;&#32990;&#21442;&#19982;&#30340;&#20813;&#30123;&#31216;&#32454;&#32990;&#20813;&#30123;(cellular immunity).</P>
<P>&#25353;&#29031;T&#32454;&#32990;&#34920;&#38754;&#25239;&#21407;&#21463;&#20307;&#21452;&#32957;&#38142;&#30340;&#26500;&#25104;&#19981;&#21516;,T&#32454;&#32990;&#20998;&#20026;TCR&#945;&#946;^+T&#32454;&#32990;&#21644;TCR&#947;&#948;^+T&#32454;&#32990;&#20004;&#22823;&#31867;&#12290;</P>
<P>(1)TCR&#945;&#946;^+T&#32454;&#32990;:TCR&#945;&#946;^+T&#32454;&#32990;&#20063;&#31216;&#945;&#946;T&#32454;&#32990;&#65292;&#21363;&#36890;&#24120;&#25152;&#25351;&#30340;T&#32454;&#32990;&#65292;&#20854;TCR&#30001;a&#21644;&#946;&#38142;&#32452;&#25104;&#65292;&#22810;&#20026;CD4&#25110;CD8&#21333;&#38451;&#24615;&#32454;&#32990;&#65292;&#21344;&#22806;&#21608;&#34880;&#25104;&#29087;T&#32454;&#32990;&#30340;90% -95%&#65292;&#26159;&#21442;&#19982;&#26426;&#20307;&#29305;&#24322;&#24615;&#20813;&#30123;&#24212;&#31572;&#30340;&#20027;&#35201;T&#32454;&#32990;&#32676;&#20307;&#12290;&#25353;&#29031;&#21151;&#33021;&#30340;&#19981;&#21516;,TCRafTT&#32454;&#32990;&#21487;&#20998;&#20026;&#32454;&#32990;&#27602;&#24615;T&#32454;&#32990;&#12289;&#36741;&#21161;&#24615;T&#32454;&#32990;&#21644;&#35843;&#33410;&#24615;T&#32454;&#32990;3&#20010;&#20122;&#32676;&#12290;</P>
<P>&#32454;&#32990;&#27602;&#24615;T&#32454;&#32990;(cytotoxic T cell)&#31616;&#31216;Tc&#32454;&#32990;&#65292;&#19968;&#33324;&#34920;&#36798;CD8&#33180;&#20998;&#23376;(CD8*T&#32454;&#32990;&#65292;&#33021;&#30452;&#25509;&#25915;&#20987;&#36827;&#20837;&#20307;&#20869;&#30340;&#24322;&#20307;&#32454;&#32990;&#12289;&#24102;&#26377;&#21464;&#24322;&#25239;&#21407;&#30340;&#32959;&#30244;&#32454;&#32990;&#21644;&#30149;&#27602;&#24863;&#26579;&#32454;&#32990;&#31561;&#12290;&#24403;&#23427;&#20204;&#21644;&#38774;&#32454;&#32990;&#25509;&#35302;&#21518;,&#33021;&#37322;&#25918;&#31359;&#23380;&#32032;(perforin) &#12290;&#31359;&#23380;&#32032;&#23884;&#20837;&#38774;&#32454;&#32990;&#33180;&#20869;&#24418;&#25104;&#22810;&#32858;&#20307;&#31359;&#33180;&#31649;&#29366;&#32467;&#26500;&#65292;&#32454;&#32990;&#22806;&#28082;&#20415;&#21487;&#36890;&#36807;&#27492;&#31649;&#29366;&#32467;&#26500;&#36827;&#20837;&#38774;&#32454;&#32990;&#65292;&#23548;&#33268;&#32454;&#32990;&#28342;&#35299;&#27515;&#20129;&#8230;&#32454;&#32990;&#20998;&#27852;&#30340;&#39063;&#31890;&#37238;(granzyme)&#20174;&#23567;&#23380;&#36827;&#20837;&#38774;&#32454;&#32990;&#65292;&#35825;&#21457;&#38774;&#32454;&#32990;&#20939;&#20129;&#12290;</P>
<P>&#36741;&#21161;&#24615;T&#32454;&#32990;(helper T cell)&#31616;&#31216;Th&#32454;&#32990;&#65292;&#19968;&#33324;&#34920;&#36798;CD4&#33180;&#20998;&#23376;(CD4'T&#32454;&#32990;)&#65292;&#33021;&#20998;&#27852;&#22810;&#31181;&#32454;&#32990;&#22240;&#23376;&#65292;&#20854;&#20013;,Thl&#32454;&#32990;&#21442;&#19982;&#32454;&#32990;&#20813;&#30123;&#21450;&#36831;&#21457;&#24615;&#36229;&#25935;&#24615;&#28814;&#30151;&#21453;&#24212;.Th2&#32454;&#32990;&#21487;&#36741;&#21161;B&#32454;&#32990;&#20998;&#21270;&#20026;&#25239;&#20307;&#20998;&#27852;&#32454;&#32990;,&#21442;&#19982;&#20307;&#28082;&#20813;&#30123;&#24212;&#31572;&#12290;&#33406;&#28363;&#30149;&#30149;&#27602;&#33021;&#29305;&#24322;&#24615;&#30772;&#22351;Th&#32454;&#32990;&#65292;&#23548;&#33268;&#24739;&#32773;&#20813;&#30123;&#31995;&#32479;&#30251;&#30186;&#12290;</P>
<P>&#35843;&#33410;&#24615;T&#32454;&#32990;(regulatory T cell)&#31616;&#31216;Treg&#32454;&#32990;,&#25968;&#37327;&#36739;&#23569;&#65292;&#19968;&#33324;&#34920;&#36798;CD4&#12289;CD25&#33180;&#20998;&#23376;&#65292;&#20854;&#32454;&#32990;&#26680;&#34920;&#36798;Foxp3&#36716;&#24405;&#22240;&#23376;&#65292;&#23545;&#26426;&#20307;&#20813;&#30123;&#24212;&#31572;&#20855;&#26377;&#36127;&#35843;&#33410;&#21151;&#33021;, Treg&#32454;&#32990;&#21487;&#20998;&#20026;&#22825;&#28982;Treg(nat&#2;ural Treg,nTreg)&#21644;&#35825;&#23548;&#24615;Treg(induced TregJTreg)&#32454;&#32990;&#12290;nTreg&#32454;&#32990;&#20135;&#29983;&#20110;&#33016;&#33146;&#39635;&#36136;&#65292;&#32780;iTreg&#32454;&#32990;&#26159;&#22312;&#22806;&#21608;&#32463;&#21608;&#22260;&#24494;&#29615;&#22659;&#20013;&#25509;&#35302;&#25233;&#21046;&#24615;&#30340;&#32454;&#32990;&#22240;&#23376;(&#22914;IL-lO&#12289;TGF-0&#31561;)&#21644;&#19981;&#25104;&#29087;&#26641;&#31361;&#29366;&#32454;immature dendritic cell ,imDC)&#35825;&#23548;&#20135;&#29983;&#12290;Treg&#36890;&#36807;&#25509;&#35302;&#26041;&#24335;&#65292;&#25110;&#36890;&#36807;&#20998;&#27852;&#25233;&#21046;&#24615;&#32454;&#32990;&#22240;&#23376;&#65292; &#30452;&#25509;&#25110;&#38388;&#25509;&#25233;&#21046;&#25239;&#21407;&#29305;&#24322;&#24615;T&#32454;&#32990;&#30340;&#22686;&#27542;&#12289;&#20998;&#21270;&#21450;&#20854;&#27963;&#24615;&#12290;&#35843;&#33410;&#24615;T&#32454;&#32990;&#30340;&#20813;&#30123;&#23398;&#29305;&#28857;&#26159;&#20813;&#30123;&#26080;&#21453;&#24212;&#24615;&#21644;&#20813;&#30123;&#25233;&#21046;&#24615;,&#21487;&#20197;&#36890;&#36807;&#19979;&#35843;&#26426;&#20307;&#30340;&#20813;&#30123;&#24212;&#31572;&#32500;&#25345;&#23545;&#33258;&#36523;&#21644;&#38750;&#33258;&#36523;&#25239;&#21407;&#30340;&#20813;&#30123;&#32784;&#21463;&#65292; &#22312;&#27597;-&#32974;&#20813;&#30123;&#32784;&#21463;&#20013;&#20063;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#65292;&#20294;&#20854;&#25968;&#37327;&#21644;(&#25110;)&#21151;&#33021;&#24322;&#24120;&#24448;&#24448;&#23548;&#33268;&#33258;&#36523;&#20813;&#30123;&#24615;&#30142;&#30149;&#12290;&#21478;&#22806;,&#32959;&#30244;&#24494;&#29615;&#22659;&#20013;&#30340;&#20813;&#30123;&#25233;&#21046;&#24615;&#32454;&#32990;&#22240;&#23376;&#20063;&#21487;&#20197;&#35825;&#23548;naive CD4+T&#32454;&#32990;&#20998;&#21270;&#25104;Treg&#32454;&#32990;,&#20174;&#32780;&#20419;&#36827;&#32959;&#30244;&#20813;&#30123;&#36867;&#36920;&#12290;</P>
<P>(2)TCR&#947;&#948;T&#32454;&#32990;:TCR&#947;&#948;T&#32454;&#32990;&#21448;&#31216;&#947;&#948;&#32454;&#32990;&#65292;&#20854;TCR&#30001;&#19969;&#21644;6&#38142;&#32452;&#25104;&#65292;&#22810;&#20026;CD4&#21644;CD8&#21452;&#38452;&#24615;&#32454;&#32990;&#65292;&#20165;&#21344;&#22806;&#21608;&#34880;&#25104;&#29087;T&#32454;&#32990;&#30340;1% ~5%,&#20027;&#35201;&#20998;&#24067;&#22312;&#30382;&#32932;&#21644;&#28040;&#21270;&#36947;&#12289;&#21628;&#21560;&#36947;&#12289;&#27852;&#23615;&#29983;&#27542;&#36947;&#30340;&#40655;&#33180;&#37096;&#20301;,&#21442;&#19982;&#26426;&#20307;&#30340;&#22266;&#26377;&#20813;&#30123;(innate immunity\) &#12290;&#27827;&#32454;&#32990;&#33021;&#22815;&#21033;&#29992;&#32454;&#32990;&#27602;&#25928;&#24212;&#26432;&#20260;&#30149;&#27602;&#24863;&#26579;&#32454;&#32990;&#21644;&#32959;&#30244;&#32454;&#32990;&#65292;&#21516;&#26102;&#36890;&#36807;&#20998;&#27852;&#22810;&#31181;&#32454;&#32990;&#22240;&#23376;&#21457;&#25381;&#20813;&#30123;&#35843;&#33410;&#25928;&#24212;&#65292;&#22312;&#25511;&#21046;&#24863;&#26579;&#21644;&#25239;&#32959;&#30244;&#20813;&#30123;&#36807;&#31243;&#20013;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>2. B&#32454;&#32990; &#22312;&#39592;&#39635;&#29983;&#25104;&#30340;&#22788;&#22899;&#22411;B&#32454;&#32990;(virgin B cell)&#25110;&#21021;&#22987;B&#32454;&#32990;(naive B cell)&#31163;&#24320;&#39592;&#39635;,&#36801;&#31227;&#21040;&#21608;&#22260;&#28107;&#24052;&#22120;&#23448;&#12290;&#36935;&#21040;&#19982;&#20854;&#25239;&#21407;&#21463;&#20307;&#21305;&#37197;&#30340;&#25239;&#21407;&#21518;&#65292;&#21487;&#22312;&#22806;&#21608;&#28107;&#24052;&#22120;&#23448;&#21644;&#28107;&#24052;&#32452;&#32455;&#20013;&#36716;&#21270;&#20026;&#22823;&#28107;&#24052;&#32454;&#32990;&#65292;&#22686;&#27542;&#12289;&#20998;&#21270;&#12290;&#20854;&#22823;&#37096;&#20998;&#23376;&#32454;&#32990;&#31216;&#20026;&#25928;&#24212;B&#32454;&#32990;(effector B cell),&#21363;&#27974;&#32454;&#32990;,&#20998;&#27852;&#20813;&#30123;&#29699;&#34507;&#30333;&#65292;&#21363;&#25239;&#20307;&#12290;&#25239;&#20307;&#19982;&#30456;&#24212;&#25239;&#21407;&#32467;&#21512;&#21518;,&#26082;&#38477;&#20302;&#35813;&#25239;&#21407;(&#22914;&#30149;&#27602;)&#30340;&#33268;&#30149;&#20316;&#29992;&#65292;&#21448;&#21152;&#36895;&#24040;&#22124;&#32454;&#32990;&#23545;&#35813;&#25239;&#21407;&#30340;&#21534;&#22124;&#21644;&#28165;&#38500;;&#23567;&#37096;&#20998;&#23376;&#32454;&#32990;&#31216;&#20026;&#35760;&#35760;&#24518;&#24615;B&#32454;&#32990;(memory B cell)&#65292;&#20854;&#20316;&#29992;&#21644;&#35760;&#24518;&#24615;T&#32454;&#32990;&#30456;&#21516;&#12290;&#30001;&#20110;B&#32454;&#32990;&#20197;&#20998;&#27852;&#25239;&#20307;&#36825;&#19968;&#21487;&#28342;&#24615;&#34507;&#30333;&#20998;&#23376;&#36827;&#20837;&#20307;&#28082;&#32780;&#25191;&#34892;&#20813;&#30123;&#21151;&#33021;&#65292;&#25925;B&#32454;&#32990;&#20171;&#23548;&#30340;&#20813;&#30123;&#31216;&#20307;&#28082;&#20813;&#30123;(humoral immunity).</P>
<P></SPAN><SPAN class=extract>3. NK&#32454;&#32990; &#21363;&#33258;&#28982;&#26432;&#20260;&#32454;&#32990;(natural killer cell, NK cell),&#36215;&#28304;&#20110;&#39592;&#39635;&#24182;&#22312;&#39592;&#39635;&#20013;&#21457;&#32946;&#65292;&#20027;&#35201;&#20998;&#24067;&#22312;&#32925;&#12289;&#33086;&#21644;&#22806;&#21608;&#34880;&#20013;&#65292;&#36890;&#24120;&#24773;&#20917;&#19979;&#25104;&#29087;NK&#32454;&#32990;&#30340;&#20998;&#23376;&#34920;&#22411;&#20026;CD56+CD16+CD3 TCRBCM ,&#19981;&#34920;&#36798;T&#32454;&#32990;&#21644;B&#32454;&#32990;&#30340;&#33180;&#20998;&#23376;&#21450;&#21463;&#20307;&#65292;&#26080;&#38656;&#25239;&#21407;&#21576;&#36882;&#32454;&#32990;&#30340;&#20013;&#20171;&#21363;&#21487;&#27963;&#21270;&#65292;&#33021;&#20998;&#27852;&#31359;&#23380;&#32032;&#31561;&#30452;&#25509;&#26432;&#20260;&#32959;&#30244;&#32454;&#32990;&#21644;&#26576;&#20123;&#30149;&#27602;&#24863;&#26579;&#32454;&#32990;,&#20854;&#26432;&#20260;&#27963;&#24615;&#26080;MHC&#38480;&#21046;&#24615;&#12290;&#27963;&#21270;&#30340;NK&#32454;&#32990;&#36824;&#21487;&#20197;&#21512;&#25104;&#21644;&#20998;&#27852;&#22810;&#31181;&#32454;&#32990;&#22240;&#23376;(&#22914;TNF-&#945;,TNF-&#946;&#21644;IFN-&#947;&#31561;)&#65292;&#21457;&#25381;&#37325;&#35201;&#30340;&#20813;&#30123;&#35843;&#33410;&#20316;&#29992;&#31561;&#12290;</SPAN></P><SPAN class=extract>
<P>4. NKT&#32454;&#32990; &#21363;&#33258;&#28982;&#26432;&#20260;T&#32454;&#32990;(natural killer T cell, NKT cell),&#22312;&#33016;&#33146;&#20013;&#20998;&#21270;&#21457;&#32946;&#65292;&#23500;&#38598;&#20110;&#32925;&#33039;&#21644;&#39592;&#39635;&#65292;&#33086;&#21644;&#22806;&#21608;&#34880;&#20013;&#20063;&#26377;&#23569;&#37327;NKT&#32454;&#32990;&#65306;&#32454;&#32990;&#34920;&#38754;&#26082;&#26377;T&#32454;&#32990;&#34920;&#38754;&#25239;&#21407;&#21463;&#20307;TCR,&#21448;&#26377;NK&#32454;&#32990;&#21463;&#20307;&#30340;&#29305;&#27530;T&#32454;&#32990;&#20122;&#32676;&#12290;NKT&#32454;&#32990;&#22810;&#25968;&#34920;&#36798;Val4TCR,&#33021;&#29305;&#24322;&#24615;&#35782;&#21035;&#25239;&#21407;&#21576;&#36882;&#32454;&#32990;&#34920;&#38754;MHC I&#31867;&#26679;&#20998;&#23376;CDld&#21576;&#36882;&#30340;&#31958;&#33026;&#31867;&#25239;&#21407;&#12290;NKT&#32454;&#32990;&#27963;&#21270;&#21518;&#20998;&#27852;&#20135;&#29983;IL-4 JL-13&#21644;GM&#2;CSF&#31561;&#32454;&#32990;&#22240;&#23376;&#65292;&#21442;&#19982;Th&#32454;&#32990;&#30340;&#20998;&#21270;,&#21457;&#25381;&#20813;&#30123;&#35843;&#33410;&#20316;&#29992;&#12290;&#21516;&#26102;NKT&#32454;&#32990;&#27963;&#21270;&#21518;&#36824;&#20855;&#26377;NK&#32454;&#32990;&#26679;&#32454;&#32990;&#27602;&#27963;&#24615;&#65292;&#21487;&#36890;&#36807;&#25928;&#24212;&#20998;&#23376;&#31359;&#23380;&#32032;&#65292;Fas&#37197;&#20307;&#20197;&#21450;&#12304;FN-y&#31561;&#65292;&#28342;&#35299;&#38774;&#32454;&#32990;&#21457;&#25381;&#32454;&#32990;&#27602;&#20316;&#29992;&#12290;&#22240;&#27492;.NKT&#32454;&#32990;&#26159;&#32852;&#31995;&#22266;&#26377;&#20813;&#30123;(innale immunity)&#21644;&#33719;&#24471;&#24615;&#20813;&#30123;(adaptive immunity)&#30340;&#26725;&#26753;.</P></SPAN>