3.&#20851;&#33410;&#36719;&#39592; <SPAN class=extract><SPAN class=extract><SPAN class=extract>&#20851;&#33410;&#36719;&#39592;(articular cartilage)</SPAN>&#20026;&#34987;&#35206;&#20110;&#39592;&#30340;&#20851;&#33410;&#38754;&#30340;&#34180;&#23618;&#36879;&#26126;&#36719;&#39592;</SPAN></SPAN>&#65292;<SPAN class=extract>&#26080;&#36719;&#39592;&#33180;&#65292;&#20854;&#34920;&#38754;&#20809;&#28369;&#65292;&#38468;&#26377;&#28369;&#28082;&#65292;&#20855;&#26377;&#24377;&#24615;</SPAN>&#65292;<SPAN class=extract>&#21487;&#20943;&#23569;&#20851;&#33410;&#36816;&#21160;&#26102;&#30340;&#25705;&#25830;</SPAN>&#65292;<SPAN class=extract>&#20851;&#33410;&#36719;&#39592;&#30340;&#32467;&#26500;&#19982;&#19968;&#33324;&#30340;&#36879;&#26126;&#36719;&#39592;&#26377;&#19968;&#23450;&#24046;&#24322;</SPAN>&#12290;<SPAN class=extract>&#25104;&#20154;&#30340;&#20851;&#33410;&#36719;&#39592;&#21402; 2 ~5mm&#65292;&#30001;&#27973;&#21040;&#28145;&#21487;&#20998;&#20026;4&#21306;&#12290;&#9312;&#34920;&#38754;&#21306;(superficial zone )&#65306;&#21448;&#31216;&#20999;&#32447;&#21306; (tangential zone),&#20027;&#35201;&#25104;&#20998;&#20026;&#19982;&#34920;&#38754;&#24179;&#34892;&#30340;n&#22411;&#33014;&#21407;&#21407;&#32420;&#32500;&#65292;&#36719;&#39592;&#32454;&#32990;&#23569;&#32780;&#23567;,&#25153;&#24179;&#24418;&#65292;&#21333;&#20010;&#20998;&#24067;;&#9313;&#31227;&#34892;&#21306;(transitional zone )&#65306;&#36719;&#39592;&#32454;&#32990;&#22823;&#65292;&#22278;&#24418;&#65292;&#25955;&#22312;&#20998;&#24067;&#65292;&#33014;&#21407;&#21407;&#32420;&#32500;&#22810;&#26012;&#34892;&#20280;&#21521;&#34920;&#23618;;&#9314;&#36752;&#23556;&#21306;(radial zone)&#65306;&#36719;&#39592;&#32454;&#32990;&#21576;&#30701;&#26609;&#29366;&#25490;&#21015;&#65292;&#19982;&#36719;&#39592;&#34920;&#38754;&#22402;&#30452;,&#33014;&#21407;&#21407;&#32420;&#32500;&#20301;&#20110;&#32454;&#32990;&#26609;&#38388;&#65292;&#19982;&#39592;&#30340;&#38271;&#36724;&#24179;&#34892;;&#9315;&#30719;&#21270;&#21306;(mineralized zone)&#65306;&#36719;&#39592;&#22522;&#36136;&#30719;&#21270;,&#36719;&#39592;&#32454;&#32990;&#21576;&#29616;&#36864;&#21270;&#29616;&#35937; &#20851;&#33410;&#36719;&#39592;&#22522;&#36136;&#20869;&#30340;&#33014;&#21407;&#21407;&#32420;&#32500;&#21576;&#25329;&#24418;&#25490;&#21015;&#65292;&#26377;&#21152;&#22266;&#36719;&#39592;&#32452;&#32455;&#30340;&#20316;&#29992;(&#22270;4-3&#23627; &#30719;&#21270;&#30340;&#36719;&#39592;&#32452;&#32455;&#19982;&#39592;&#31661;&#30340;&#39592;&#32452;&#32455;&#21363;&#36719;&#39592;&#19979;&#39592;(subchondral bone)&#30456;&#36830;&#25509;&#12290;&#22312;&#30719;&#21270;&#21306;&#19982;&#36752;&#23556;&#21306;&#20043;&#38388;&#26377;&#19968;*&#26465;&#20809;&#28369;&#12289;&#36215;&#20239;&#19981;&#24179;&#21644;&#38041;&#21270;&#30340;&#20998;&#30028;&#32447;&#65292;&#24418;&#20284;&#28023;&#36793;&#30340;&#28526;&#27700;&#28024;&#28173;&#65292;&#25925;&#31216;&#28526;&#26631;(lidemark)&#12290;&#28526;&#26631;&#26159;&#35266;&#23519;&#20851;&#33410;&#36719;&#39592;&#30340;&#29983;&#38271;&#12289;&#21019;&#20260;&#20462;&#22797;&#21644;&#24180;&#40836;&#24615;&#21464;&#21270;&#30340;&#37325;&#35201;&#25351;&#26631;&#12290; </SPAN>
<P>&#20851;&#33410;&#36719;&#39592;&#34429;&#26377;&#25269;&#25239;&#21387;&#21147;&#21644;&#32784;&#21463;&#25705;&#25830;&#30340;&#20316;&#29992;&#65292;&#20294;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#21152;&#65292;&#20851;&#33410;&#36719;&#39592;&#20986;&#29616;&#36864;&#34892;&#24615;&#25913;&#21464;&#65292;&#21457;&#29983;&#39592;&#20851;&#33410;&#28814;&#65288;osteoarthritis&#65289;,&#34920;&#29616;&#20026;&#20851;&#33410;&#36719;&#39592;&#20013;&#8545;&#22411;&#33014;&#21407;&#12289;&#34507;&#30333;&#65292;&#32858;&#31958;&#21644;&#27700;&#20943;&#23569;&#65292; &#32780;&#22522;&#36136;&#37329;&#23646;&#34507;&#30333;&#37238;&#22686;&#21152;&#65292;&#20851;&#33410;&#36719;&#39592;&#30340;&#25439;&#20260;&#21644;&#32570;&#25439;&#20174;&#27973;&#21521;&#28145;&#36827;&#23637;&#65292;&#26368;&#21518;&#36719;&#39592;&#19979;&#39592;&#26292;&#38706;&#65292;&#24418;&#25104;&#26032;&#30340;&#20851;&#33410;&#38754;&#65292;&#20174;&#32780;&#24341;&#36215;&#20851;&#33410;&#30171;&#21644;&#27963;&#21160;&#21463;&#38480;&#12290;&#27492;&#22806;&#65292; &#22806;&#20260;&#12289;&#28814;&#30151;&#12289;&#32959;&#30244;&#21644;&#21457;&#32946;&#24322;&#24120;&#31561;&#21407;&#22240;&#20063;&#21487;&#36896;&#25104;&#20851;&#33410;&#36719;&#39592;&#30340;&#32570;&#25439;&#65292;&#27835;&#30103;&#24120;&#24456;&#22256;&#38590;&#12290;&#36817;&#24180;&#26469;&#65292;&#32454;&#32990;&#31227;&#26893;&#21644;&#32452;&#32455;&#24037;&#31243;&#30740;&#31350;&#30340;&#36827;&#23637;&#20026;&#20851;&#33410;&#36719;&#39592;&#32570;&#25439;&#30340;&#20462;&#22797;&#24320;&#36767;&#20102;&#26032;&#30340;&#36884;&#24452;&#65292;&#36890;&#36807;&#21521;&#32570;&#25439;&#37096;&#20301;&#31227;&#26893;&#36719;&#39592;&#32454;&#32990;&#25110;&#32452;&#32455;&#24037;&#31243;&#36719;&#39592;&#36798;&#21040;&#20462;&#22797;&#36719;&#39592;&#32570;&#25439;&#30340;&#30446;&#30340;&#12290;