(&#20108;)&#25239;&#21407;&#21576;&#36882;&#32454;&#32990; 
<P></P>
<P>&#25239;&#21407;&#21576;&#36882;&#32454;&#32990;(antigen presenting cell, APC)&#26159;&#25351;&#33021;&#25429;&#33719;&#21644;&#22788;&#29702;&#25239;&#21407;&#65292;&#24418;&#25104;&#25239;&#21407;&#32957;-MHC&#20998;&#23376;&#22797;&#21512;&#29289;&#65292;&#23558;&#25239;&#21407;&#32957;&#21576;&#36882;&#32473;T&#32454;&#32990;&#65292;&#24182;&#28608;&#21457;&#21518;&#32773;&#27963;&#21270;&#12289;&#22686;&#27542;&#30340;&#19968;&#31867;&#20813;&#30123;&#32454;&#32990;&#12290;<SPAN class=extract>&#19987;&#32844;&#24615;&#25239;&#21407;&#21576;&#36882;&#32454;&#32990;&#20027;&#35201;&#26377;&#26641;&#31361;&#29366;&#32454;&#32990;&#12289;&#24040;&#22124;&#32454;&#32990;&#21644;B&#32454;&#32990;</SPAN>.</P>
<P>1 .&#26641;&#31361;&#29366;&#32454;&#32990; <SPAN class=extract><SPAN class=extract><SPAN class=extract>&#26641;&#31361;&#29366;&#32454;&#32990;(dendritic cell, DC)</SPAN>&#26469;&#28304;&#20110;&#39592;&#39635;&#22810;&#33021;&#24178;&#32454;&#32990;</SPAN></SPAN>&#65292;<SPAN class=extract>&#25968;&#37327;&#23569;&#65292;&#20294;&#20998;&#24067;&#24456;&#24191;</SPAN>,&#21253;&#25324;&#34880;&#28082;DC,&#34920;&#30382;&#21644;&#28040;&#21270;&#31649;&#19978;&#30382;&#20869;&#30340;&#26391;&#26684;&#27721;&#26031;&#32454;&#32990;&#65292;&#24515;&#12289;&#32925;&#12289;&#32954;&#12289;&#32958;&#12289;&#28040;&#21270;&#31649;&#20869;&#30340;&#38388;&#36136;DC (in&#2;terstitial dendritic cell),&#28107;&#24052;&#20869;&#30340;&#38754;&#32433;&#32454;&#32990;(veiled cell),&#28107;&#24052;&#22120;&#23448;&#21644;&#28107;&#24052;&#32452;&#32455;&#20013;&#30340;&#20132;&#38169;&#31361;&#32454;&#32990;(interdigilating cell)&#31561;&#65292;&#26159;&#21516;&#19968;&#31867;&#32454;&#32990;&#22312;&#19981;&#21516;&#38454;&#27573;&#30340;&#34920;&#29616;&#24418;&#24335;&#12290;<SPAN class=extract>&#25104;&#29087;DC&#20855;&#26377;&#22823;&#37327;&#26641;&#26525;&#29366;&#31361;&#36215;</SPAN>(&#22270;10-1),&#39640;&#34920;&#36798;MHC-&#8545;&#31867;&#20998;&#23376;&#12290;DC&#20197;&#21534;&#39278;&#21644;&#21534;&#22124;&#26041;&#24335;&#25429;&#33719;&#21487;&#28342;&#24615;&#34507;&#30333;&#25239;&#21407;&#21644;&#39063;&#31890;&#25239;&#21407;&#65292;&#32463;&#22788;&#29702;&#21518;&#65292;&#24418;&#25104;&#25239;&#21407;&#32957;-MHC&#20998;&#23376;&#22797;&#21512;&#29289;&#65292;&#21521;T&#32454;&#32990;&#21576;&#36882;&#25239;&#21407;&#24182;&#28608;&#21457;Th&#32454;&#32990;&#27963;&#21270;&#12290;<SPAN class=extract>DC&#30340;&#25239;&#21407;&#21576;&#36882;&#33021;&#21147;&#36828;&#24378;&#20110;&#20854;&#20182;&#25239;&#21407;&#21576;&#36882;&#32454;&#32990;</SPAN></P>
<P>2 .&#24040;&#22124;&#32454;&#32990;&#21450;&#21333;&#26680;&#21534;&#22124;&#32454;&#32990;&#31995;&#32479; <SPAN class=extract>&#24040;&#22124;&#32454;&#32990;&#36215;&#28304;&#20110;&#39592;&#39635;&#20013;&#30340;&#36896;&#34880;&#24178;&#32454;&#32990;</SPAN>&#65292;<SPAN class=extract>&#34880;&#28082;&#20013;&#30340;&#21333;&#26680;&#32454;&#32990;&#26159;&#24040;&#22124;&#32454;&#32990;&#30340;&#21069;&#20307;</SPAN> &#21333;&#26680;&#32454;&#32990;&#20110;&#19981;&#21516;&#37096;&#20301;&#31359;&#20986;&#34880;&#31649;&#22721;&#36827;&#20837;&#32452;&#32455;&#21644;&#22120;&#23448;&#20869;&#65292;&#20998;&#21270;&#20026;&#24040;&#22124;&#32454;&#32990;.&#24191;&#27867;&#20998;&#24067;&#20110;&#26426;&#20307;&#21508;&#22788; &#20197;&#21069;&#25226;&#24040;&#22124;&#32454;&#32990;&#12289;&#32593;&#29366;&#32454;&#32990;&#21644;&#34880;&#31398;&#20869;&#30382;&#32454;&#32990;&#32479;&#31216;&#20026;&#32593;&#29366;&#20869;&#30382;&#31995;&#32479;&#65292;&#21518;&#26469;&#21457;&#29616;&#65292;&#32593;&#29366;&#32454;&#32990;&#21644;&#34880;&#31398;&#20869;&#30382;&#32454;&#32990;&#30340;&#21534;&#22124;&#33021;&#21147;&#24456;&#20302;&#65292;&#20854;&#26469;&#28304;&#20063;&#19981;&#21516;&#20110;&#24040;&#22124;&#32454;&#32990;&#65292;&#22240;&#27492;&#65292;van Furth(1972)&#24314;&#35758;&#65292;&#25226;&#21333;&#26680;&#32454;&#32990;&#21644;&#30001;&#20854;&#20998;&#21270;&#32780;&#26469;&#30340;&#20855;&#26377;&#30334;&#22124;&#21151;&#33021;&#30340;&#32454;&#32990;&#31216;&#20026;&#21333;&#26680;&#21534;&#22124;&#32454;&#32990;&#31995;&#32479;(mononuclear phagocytic system)&#65292;&#19981;&#21253;&#25324;&#32593;&#29366;&#32454;&#32990;&#21644;&#20869;&#30382;&#32454;&#32990;&#12290;&#35813;&#31995;&#32479;&#21253;&#25324;&#21333;&#26680;&#32454;&#32990;&#12289;&#32467;&#32532;&#32452;&#32455;&#21644;&#28107;&#24052;&#32452;&#32455;&#30340;&#24040;&#22124;&#32454;&#32990;&#12289;&#39592;&#32452;&#32455;&#30340;&#30772;&#39592;&#32454;&#32990;&#12289;&#31070;&#32463;&#32452;&#32455;&#30340;&#23567;&#33014;&#36136;&#32454;&#32990;&#12289;&#32925;&#24040;&#22124;&#32454;&#32990;&#21644;&#32954;&#24040;&#22124;&#32454;&#32990;&#31561;&#12290;</P>
<P>&#24040;&#22124;&#32454;&#32990;&#21534;&#22124;&#33021;&#21147;&#24378;&#65292;&#27963;&#21270;&#24040;&#22124;&#32454;&#32990;&#34920;&#38754;MHC-n&#31867;&#20998;&#23376;&#34920;&#36798;&#19978;&#35843;&#65292;&#22788;&#29702;&#21644;&#21576;&#36882;&#25239;&#21407;&#65292;&#20998;&#27852;&#22810;&#31181;&#32454;&#32990;&#22240;&#23376;&#65292;&#20419;&#36827;&#20813;&#30123;&#24212;&#31572;,&#36824;&#20855;&#26377;&#30452;&#25509;&#26432;&#20260;&#32959;&#30244;&#32454;&#32990;&#30340;&#21151;&#33021;&#12290;&#20854;&#24418;&#24577;&#29305;&#24449;&#35265;&#8220;&#31532;3&#31456;&#22266;&#26377;&#32467;&#32532;&#32452;&#32455;&#8221;&#12290;