(&#20108;)&#19978;&#30382;&#32454;&#32990;&#20391;&#38754;&#30340;&#29305;&#21270;&#32467;&#26500; 
<P></P>
<P>&#30456;&#37051;&#19978;&#30382;&#32454;&#32990;&#20391;&#38754;&#24418;&#25104;&#32454;&#32990;&#36830;&#25509;(cell junction)&#65292;&#20197;&#21152;&#24378;&#19978;&#30382;&#32454;&#32990;&#38388;&#30340;&#26426;&#26800;&#32852;&#31995;&#21644;&#32500;&#25345;&#32452;&#32455;&#32467;&#26500;&#30340;&#23436;&#25972;&#24615;&#21644;&#21327;&#35843;&#24615;&#12290;&#26681;&#25454;&#20854;&#32467;&#26500;&#21644;&#21151;&#33021;&#29305;&#28857;&#65292;<SPAN class=extract>&#32454;&#32990;&#36830;&#25509;&#21487;&#20998;&#20026;&#32039;&#23494;&#36830;&#25509;&#12289;&#40655;&#30528;&#23567;&#24102;&#12289;&#26725;&#31890;&#21644;&#32541;&#38553;&#36830;&#25509;4&#31181;</SPAN>.&#30005;&#38236;&#19979;&#65292;&#32454;&#32990;&#36830;&#25509;&#24120;&#21576;&#28857;&#29366;&#12289;&#26001;&#29366;&#21644;&#24102;&#29366;&#32467;&#26500;,&#32454;&#32990;&#36830;&#25509;&#19981;&#20165;&#23384;&#22312;&#20110;&#19978;&#30382;&#32454;&#32990;&#38388;&#65292;&#20134;&#23384;&#22312;&#20110;&#24515;&#32908;&#32454;&#32990;&#38388;&#12289;&#39592;&#32454;&#32990;&#38388;&#21644;&#31070;&#32463;&#32454;&#32990;&#38388;,&#20294;&#20197;&#26609;&#29366;&#19978;&#30382;&#32454;&#32990;&#38388;&#30340;&#36830;&#25509;&#26368;&#20026;&#20856;&#22411;&#12290;</P>
<P><SPAN class=extract>1.<SPAN class=extract><SPAN class=extract><SPAN class=extract>&#32039;&#23494;&#36830;&#25509; &#32039;&#23494;&#36830;&#25509;(tight junction)</SPAN>&#20063;&#31216;<SPAN class=extract>&#38381;&#38145;&#23567;&#24102;(zonula occlu&#2;dens)</SPAN></SPAN></SPAN>,<SPAN class=extract>&#20301;&#20110;&#32454;&#32990;&#20391;&#38754;&#30340;&#39030;&#31471;</SPAN>&#65292;&#21576;&#24102;&#29366;&#29615;&#32469;&#32454;&#32990;&#21608;&#22260;&#12290;&#30005;&#38236;&#19979;,&#27492;&#22788;&#30456;&#37051;&#32454;&#32990;&#33180;&#24418;&#25104;2&#12316;4&#20010;&#28857;&#29366;&#34701;&#21512;&#65292;&#34701;&#21512;&#22788;&#32454;&#32990;&#38388;&#38553;&#28040;&#22833;,&#38750;&#34701;&#21512;&#22788;&#23384;&#22312;10&#12316;15nm&#30340;&#32454;&#32990;&#38388;&#38553;(&#22270;2-13,&#22270;2-14) &#12290;&#24212;&#29992;&#20919;&#20923;&#34432;&#21051;&#25216;&#26415;&#32467;&#21512;&#30005;&#38236;&#35266;&#23519;&#21487;&#35265;,&#22312;&#32039;&#23494;&#36830;&#25509;&#22788;&#65292;&#38262;&#23884;&#22312;&#30456;&#37051;&#19978;&#30382;&#32454;&#32990;&#33180;&#20869;&#30340;&#34507;&#30333;&#39063;&#31890;&#25490;&#21015;&#25104;2&#12316;4&#26465;&#32447;&#24615;&#32467;&#26500;&#65292;&#20132;&#38169;&#24418;&#25104;&#32593;&#26684;&#29366;&#30340;&#23822;&#65292;&#30456;&#37051;&#32454;&#32990;&#30340;&#26263;&#24444;&#27492;&#32039;&#23494;&#30456;&#36148;&#12289;&#34701;&#21512;&#65292;&#29615;&#32469;&#32454;&#32990;&#21608;&#22260;&#65292;&#24418;&#25104;&#23553;&#38381;&#32034;(sealing strand),&#23553;&#38381;&#19978;&#30382;&#32454;&#32990;&#30340;&#38388;&#38553;(&#22270;2-17)&#12290;&#32039;&#23494;&#36830;&#25509;&#20855;&#26377;&#23631;&#38556;&#20316;&#29992;&#65292;&#21487;&#38459;&#27490;&#32454;&#33740;&#12289;&#22823;&#20998;&#23376;&#29289;&#36136;&#31561;&#36890;&#36807;&#32454;&#32990;&#38388;&#38553;&#36827;&#20837;&#19978;&#30382;&#19979;&#30340;&#32467;&#32532;&#32452;&#32455;&#20869;&#65292;&#24182;&#21487;&#38450;&#27490;&#32452;&#32455;&#28082;&#30340;&#22806;&#28322; </SPAN></P><SPAN class=extract>
<P>2.&#40655;&#30528;&#23567;&#24102; &#40655;&#30528;&#23567;&#24102;(zonula adherens)&#26366;&#31216;&#20013;&#38388;&#36830;&#25509;(intennediate junction),&#22810;&#20301;&#20110;&#32039;&#23494;&#36830;&#25509;&#30340;&#19979;&#26041;&#65292;&#29615;&#32469;&#19978;&#30382;&#32454;&#32990;&#39030;&#37096;(&#22270;2-18)&#12290;&#27492;&#22788;&#32454;&#32990;&#33180;&#20869;&#21547;&#26377;&#36328;&#33180;&#30340;&#32454;&#32990;&#40655;&#38468;&#20998;&#23376;&#65292;&#31216;&#20026;&#38041;&#40655;&#34507;&#30333;(cadherin)&#12290;&#30456;&#37051;&#32454;&#32990;&#38388;&#23384;&#22312;15&#12316;20nm&#23485;&#30340;&#38388;&#38553;.&#20869;&#26377;&#30001;&#38041;&#40655;&#34507;&#30333;&#32990;&#22806;&#37096;&#20998;&#26500;&#25104;&#30340;&#20302;&#30005;&#23376;&#23494;&#24230;&#19997;&#29366;&#29289;&#36830;&#25509;&#30456;&#37051;&#32454;&#32990;&#30340;&#33180;&#12290;&#38041;&#40655;&#34507;&#30333;&#32990;&#20869;&#37096;&#20998;&#22312;&#33180;&#30340;&#32990;&#36136;&#38754;&#19982;&#38170;&#23450;&#34507;&#30333;(anchor prolein)&#32467;&#21512;,&#24418;&#25104;&#34180;&#23618;&#33268;&#23494;&#29289;&#36136;&#12290;&#26469;&#33258;&#32990;&#36136;&#30340;&#32908;&#21160;&#34507;&#30333;&#19997;(&#24494;&#19997;)&#38468;&#30528;&#22312;&#35813;&#33268;&#23494;&#29289;&#19978;&#65292;&#24182;&#22312;&#32990;&#36136;&#20869;&#24418;&#25104;&#32456;&#26411;&#32593;(&#22270;2-15)&#40655;&#30528;&#23567;&#24102;&#20027;&#35201;&#21457;&#25381;&#40655;&#30528;&#20316;&#29992;,&#20134;&#20855;&#26377;&#32500;&#25345;&#24494;&#32466;&#27611;&#21644;&#32454;&#32990;&#24418;&#24577;&#20197;&#21450;&#20256;&#36882;&#32454;&#32990;&#25910;&#32553;&#21147;&#30340;&#20316;&#29992;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>3.&#26725;&#31890; &#26725;&#31890;(desmosome)&#21448;&#31216;&#40655;&#30528;&#26001;(macula adherens),&#21576;&#26001;&#22359;&#29366;&#65292;&#22823;&#23567;&#19981;&#31561;&#65292;&#36890;&#24120;&#20301;&#20110;&#40655;&#30528;&#23567;&#24102;&#30340;&#28145;&#37096;(&#22270;2-13&#12289;&#22270;2-14) 0&#36830;&#25509;&#22788;&#30456;&#37051;&#32454;&#32990;&#38388;&#26377;&#23485;20&#12316;30nm&#30340;&#38388;&#38553;&#65292;&#20869;&#26377;&#30001;&#38041;&#40655;&#34507;&#30333;&#32990;&#22806;&#37096;&#20998;&#26500;&#25104;&#30340;&#30005;&#23376;&#23494;&#24230;&#36739;&#20302;&#30340;&#19997;&#29366;&#29289;&#12290;&#38388;&#38553;&#20013;&#22830;&#26377;&#19968;&#26465;&#19982;&#32454;&#32990;&#33180;&#24179;&#34892;&#32780;&#33268;&#23494;&#30340;&#20013;&#38388;&#32447;&#65292;&#30001;&#19997;&#29366;&#29289;&#36136;&#20132;&#32455;&#32780;&#25104;&#12290;&#22312;&#32454;&#32990;&#33180;&#30340;&#32990;&#36136;&#38754;&#65292;&#21508;&#26377;&#19968;&#20010;&#30001;&#38170;&#23450;&#34507;&#30333;&#26500;&#25104;&#30340;&#21402;&#32780;&#33268;&#23494;&#30340;&#30424;&#29366;&#26725;&#31890;&#26001; (desmosomal pl&#21483;tie )&#12290;&#26725;&#31890;&#26001;&#20063;&#31216;&#38468;&#30528;&#26495;(attachment plaque )&#65292;&#38041;&#40655;&#34507;&#30333;&#30340;&#32990;&#20869;&#37096;&#20998;&#19982;&#20854;&#30456;&#36830;&#20108;&#32990;&#36136;&#20013;&#35768;&#22810;&#30452;&#24452;&#32422;10nm&#30340;&#24352;&#21147;&#19997;(&#20063;&#31216;&#20013;&#38388;&#19997;&#25110;&#35282;&#34507;&#30333;&#19997;)&#38468;&#30528;&#20110;&#38468;&#30528;&#26495;&#19978;&#65292;&#24182;&#25240;&#25104;&#25292;&#29366;&#36820;&#22238;&#32990;&#36136;&#65292;&#21457;&#25381;&#22266;&#23450;&#21644;&#25903;&#25345;&#20316;&#29992;(&#22270;2-19) &#12290;&#26725;&#31890;&#26159;&#19968;&#31181;&#38750;&#24120;&#29282;&#22266;&#30340;&#32454;&#32990;&#36830;&#25509;&#65292;&#20687;&#38078;&#38025;&#23558;&#32454;&#32990;&#24444;&#27492;&#22266;&#23450;,&#36890;&#24120;&#23384;&#22312;&#20110;&#26131;&#21463;&#26426;&#26800;&#25705;&#25830;&#30340;&#30382;&#32932;&#21644;&#39135;&#31649;&#31561;&#37096;&#20301;&#30340;&#19978;&#30382;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>4.&#32541;&#38553;&#36830;&#25509; &#32541;&#38553;&#36830;&#25509;(gap junction) &#21448;&#31216;&#36890;&#35759;&#36830;&#25509;(communication junction ),&#21576;&#26001;&#22359;&#29366;&#65292;&#20301;&#20110;&#26609;&#29366;&#19978;&#30382;&#32454;&#32990;&#20391;&#38754;&#30340;&#28145;&#37096;&#12290;&#27492;&#22788;&#32454;&#32990;&#38388;&#38553;&#20165;2&#12316;3nm,&#38388;&#38553;&#20869;&#26377;&#35768;&#22810;&#38388;&#38548;&#22823;&#33268;&#30456;&#31561;&#30340;&#36830;&#25509;&#28857;(&#22270;2-13,&#22270;2&#12539;14)&#12290;&#24212;&#29992;&#20919;&#20923;&#34432;&#21051;&#25216;&#26415;&#32467;&#21512;&#30005;&#38236;&#35266;&#23519;&#65292;&#21487;&#35265;&#32541;&#38553;&#36830;&#25509;&#22788;&#30456;&#37051;&#20004;&#32454;&#32990;&#33180;&#19978;&#26377;&#35768;&#22810;&#25490;&#21015;&#35268;&#24459;&#30340;&#26609;&#29366;&#39063;&#31890;&#65292;&#31216;&#36830;&#25509;&#23567;&#20307;(connexon)&#12290;&#27599;&#20010;&#36830;&#25509;&#23567;&#20307;&#30001;6&#20010;&#30456;&#21516;&#25110;&#19981;&#21516;&#30340;&#20122;&#21333;&#20301;&#22260;&#25104;&#65292;&#30452;&#24452; 7&#12316;9nm,&#20013;&#22830;&#26377;&#30452;&#24452;&#32422;2nm&#30340;&#31649;&#33108;&#12290;&#27599;&#20010;&#20122;&#21333;&#20301;&#20026;&#38262;&#23884;&#22312;&#32454;&#32990;&#33180;&#19978;&#30340;&#26438;&#29366;&#34507;&#30333;&#36136;&#65292;&#31216;&#20026;&#25509;&#21512;&#32032;&#25110;&#36830;&#25509;&#34507;&#30333;(connexin)&#12290;&#30456;&#37051;&#20004;&#32454;&#32990;&#33180;&#19978;&#30340;&#36830;&#25509;&#23567;&#20307;&#32454;&#32990;&#22806;&#37096;&#20998;&#24444;&#27492;&#23545;&#25509;&#65292;&#31649;&#33108;&#30456;&#36890;&#65292;&#24418;&#25104;&#32454;&#32990;&#38388;&#30452;&#25509;&#20132;&#36890;&#30340;&#20146;&#27700;&#24615;&#31649;&#36947; (&#22270;2-20)&#12290;&#22312;&#32454;&#32990;&#20869;&#20449;&#21495;&#20998;&#23376;&#25110;Ca?+&#31561;&#22240;&#32032;&#30340;&#35843;&#33410;&#19979;&#65292;&#36830;&#25509;&#34507;&#30333;&#19982;&#23567;&#20307;&#38271;&#36724;&#38388;&#21487;&#20542;&#26012;,&#33268;&#20351;&#31649;&#33108;&#24320;&#25918;&#25110;&#20851;&#38381;&#12290;&#23567;&#20998;&#23376;&#29289;&#36136;&#21644;&#31163;&#23376;&#21487;&#36890;&#36807;&#32541;&#38553;&#36830;&#25509;&#22312;&#30456;&#37051;&#32454;&#32990;&#38388;&#27969;&#36890;&#32780;&#20256;&#36882;&#21270;&#23398;&#20449;&#24687;&#12290;&#27492;&#22806;&#65292; &#32541;&#38553;&#36830;&#25509;&#22788;&#30005;&#38459;&#36739;&#20302;&#65292;&#26377;&#21033;&#20110;&#32454;&#32990;&#38388;&#20256;&#36882;&#30005;&#20914;&#21160;&#65292;&#21327;&#35843;&#27963;&#21160;&#65292;&#22914;&#30005;&#31361;&#35302;&#12290; </P>
<P></SPAN>&#19978;&#36848;<SPAN class=extract>4&#31181;&#32454;&#32990;&#36830;&#25509;&#65292;&#22914;&#26524;&#21516;&#26102;&#23384;&#22312;&#20004;&#31181;&#25110;&#20004;&#31181;&#20197;&#19978;&#26102;&#65292;&#31216;&#20026;&#36830;&#25509;&#22797;&#21512;&#20307;(junctional com&#2;plex)</SPAN> &#12290;&#32454;&#32990;&#36830;&#25509;&#30340;&#25968;&#37327;&#24120;&#38543;&#22120;&#23448;&#19981;&#21516;&#21457;&#32946;&#38454;&#27573;&#21644;&#21151;&#33021;&#29366;&#24577;&#21450;&#30149;&#29702;&#21464;&#21270;&#32780;&#25913;&#21464;