(&#19977;)<SPAN class=extract>&#19978;&#30382;&#32454;&#32990;&#22522;&#24213;&#38754;&#30340;&#29305;&#21270;&#32467;&#26500;</SPAN> 
<P></P><SPAN class=extract>
<P>1 .&#22522;&#33180; &#22522;&#33180;(basement membrane)&#31995;&#25351;&#20301;&#20110;&#19978;&#30382;&#32454;&#32990;&#22522;&#24213;&#38754;&#19982;&#28145;&#37096;&#32467;&#32532;&#32452;&#32455;&#20043;&#38388;&#30340;&#19968;&#23618; &#34180;&#33180;&#12290;&#30001;&#20110;&#22522;&#33180;&#36739;&#34180;&#65292;HE&#26579;&#33394;&#36776;&#35748;&#36739;&#38590;&#65292;&#20809;&#38236;&#19979;&#24120;&#29992;PAS&#26579;&#33394;&#25110;&#38208;&#38134;&#26579;&#33394;&#26174;&#31034;&#12290;&#22522;&#33180;&#30340;&#21402;&#24230;&#20134;&#22240;&#23384;&#22312;&#37096;&#20301;&#32780;&#24322;&#65292;&#20551;&#22797;&#23618;&#32420;&#27611;&#26609;&#29366;&#19978;&#30382;&#21644;&#22797;&#23618;&#25153;&#24179;&#19978;&#30382;&#30340;&#22522;&#33180;&#30456;&#23545;&#36739;&#21402;&#65292;HE&#26579;&#33394;&#28165;&#26224;&#21487;&#35265;&#12290;&#30005;&#38236;&#19979;&#65292;&#22522;&#33180;&#30001;&#38752;&#36817;&#19978;&#30382;&#30340;&#22522;&#26495;(basal lamina)&#21644;&#19982;&#32467;&#32532;&#32452;&#32455;&#30456;&#36830;&#30340;&#32593;&#26495;(reticular lamina)&#26500;&#25104;(&#22270;2- 21),&#26377;&#20123;&#37096;&#20301;&#30340;&#22522;&#33180;&#30001;&#20004;&#23618;&#22522;&#26495;&#26500;&#25104;&#65292;&#22914;&#32958;&#34880;&#31649;&#29699;&#30340;&#22522;&#33180;&#12290;</P>
<P>&#22522;&#26495;&#30001;&#19978;&#30382;&#32454;&#32990;&#20998;&#27852;&#20135;&#29983;&#65292;&#21402;50 ~ 100nm,&#20998;&#20026;&#36879;&#26126;&#23618;(lamina lucida)&#21644;&#33268;&#23494;&#23618;(lamina densa) &#20004;&#23618;:&#36879;&#26126;&#23618;&#32039;&#36148;&#19978;&#30382;&#32454;&#32990;&#22522;&#24213;&#38754;&#65292;&#36739;&#34180;&#65292;&#30005;&#23376;&#23494;&#24230;&#20302;;&#33268;&#23494;&#23618;&#20301;&#20110;&#36879;&#26126;&#23618;&#19979;&#38754;&#65292;&#36739;&#21402;&#65292;&#30005;&#23376;&#23494;&#24230;&#39640;&#12290;&#22522;&#26495;&#30340;&#20027;&#35201;&#21270;&#23398;&#25104;&#20998;&#20026;&#31958;&#34507;&#30333;&#65292;&#21253;&#25324;&#23618;&#31896;&#36830;&#34507;&#30333; (laminin)&#12289;IV&#22411;&#33014;&#21407;&#34507;&#30333;(type IV collagen)&#12289;&#30827;&#37240;&#20057;&#37232;&#32925;&#32032;&#34507;&#30333;&#32858;&#31958;(heparan sulfate proteoglycan)&#12289; &#30827;&#37240;&#36719;&#39592;&#32032;&#34507;&#30333;&#32858;&#31958;(chondroitin sulfate proteogly&#2;can)&#21644;&#23569;&#37327;&#32420;&#32500;&#31896;&#36830;&#34507;&#30333;(fibronectin)&#31561;&#12290;&#23618;&#31896;&#22270;2-20&#32541;&#38553;&#38142;&#25509;&#36229;&#24494;&#32467;&#26500;&#27169;&#24335;&#22270; Fig. 2-20 Diagram illustrating ultrastruc&#2;ture of the gap junction &#36830;&#34507;&#30333;&#20855;&#26377;&#19982;&#19978;&#30382;&#32454;&#32990;&#31561;&#22810;&#31181;&#32454;&#32990;&#12289;IV&#22411;&#33014;&#21407;&#34507;&#30333;&#12289;&#30827;&#37240;&#20057;&#37232;&#32925;&#32032;&#34507;&#30333;&#32858;&#31958;&#31561;&#32454;&#32990;&#22806;&#22522;&#36136;&#25104;&#20998;&#30456;&#32467;&#21512;&#30340;&#37096;&#20301;&#65292;&#33021;&#20171;&#23548;&#32454;&#32990;&#19982;&#32454;&#32990;&#22806;&#22522;&#36136;&#30340;&#36830;&#25509;&#65292;&#20419;&#36827;&#32454;&#32990;&#19982;&#22522;&#33180;&#30340;&#40655;&#30528;&#12290; </P>
<P>&#32593;&#26495;&#20301;&#20110;&#33268;&#23494;&#26495;&#22806;&#20391;&#65292;&#32039;&#25509;&#32467;&#32532;&#32452;&#32455;&#65292;&#21402;20&#12316;300nm&#65292;&#30001;&#32593;&#29366;&#32420;&#32500;(DI&#22411;&#33014;&#21407;)&#21644;&#22522;&#36136;&#26500;&#25104;&#65292; &#30001;&#32467;&#32532;&#32452;&#32455;&#30340;&#25104;&#32420;&#32500;&#32454;&#32990;&#20998;&#27852;&#20135;&#29983;&#65292;&#37096;&#20998;&#22522;&#33180;&#19981;&#21547;&#27492;&#23618;&#12290;&#32593;&#26495;&#20013;&#36824;&#21547;&#26377;W&#22411;&#33014;&#21407;&#24418;&#25104;&#30340;&#38170;&#36830;&#32420;&#32500;(anchring fibril)&#21644;&#21407;&#32420;&#32500;&#34507;&#30333;&#24418;&#25104;&#30340;&#21407;&#32420;&#32500;&#34507;&#30333;&#24494;&#21407;&#32420;&#32500;(fibrillin microfibril),&#20108;&#32773;&#20855;&#26377;&#36830;&#25509;&#22522;&#26495;&#19982;&#32593;&#26495;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#22522;&#33180;&#23545;&#19978;&#30382;&#32454;&#32990;&#20855;&#26377;&#25903;&#25345;&#12289;&#36830;&#25509;&#21644;&#22266;&#30528;&#30340;&#20316;&#29992;&#65292;&#19988;&#26159;&#19968;&#31181;&#21322;&#36879;&#33180;&#65292;&#23545;&#19978;&#30382;&#19982;&#28145;&#37096;&#32467;&#32532;&#32452;&#32455;&#20043;&#38388;&#30340;&#29289;&#36136;&#20132;&#25442;&#20855;&#26377;&#37325;&#35201;&#35843;&#25511;&#20316;&#29992;&#12290;&#21478;&#22806;&#65292;&#22522;&#33180;&#21487;&#24341;&#23548;&#19978;&#30382;&#32454;&#32990;&#36816;&#21160;&#12289;&#36801;&#31227;&#65292;&#23545;&#19978;&#30382;&#32454;&#32990;&#30340;&#22686;&#27542;&#12289; &#20998;&#21270;&#21644;&#26356;&#26032;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>2.&#36136;&#33180;&#20869;&#35126; &#36136;&#33180;&#20869;&#35126;(plasma membrane infolding)&#26159;&#19978;&#30382;&#32454;&#32990;&#22522;&#24213;&#38754;&#30340;&#32454;&#32990;&#33180;&#25240;&#21521;&#32990;&#36136;&#20869;&#24418;&#25104;&#30340;&#32467;&#26500;,&#24120;&#35265;&#20110;&#32958;&#23567;&#31649;&#31561;&#22788;&#12290;&#36136;&#33180;&#20869;&#35126;&#19982;&#32454;&#32990;&#22522;&#24213;&#38754;&#22402;&#30452;&#65292;&#20809;&#38236;&#19979;&#31216;&#22522;&#24213;&#32437;&#32441;Q&#30005;&#38236;&#19979;&#21487;&#35265;&#20869;&#35126;&#20043;&#38388;&#32990;&#36136;&#20869;&#21547;&#26377;&#36739;&#22810;&#30340;&#38271;&#26438;&#29366;&#32447;&#31890;&#20307;(&#22270;2-22)&#12290;&#36136;&#33180;&#20869;&#35126;&#21487;&#25193;&#22823;&#32454;&#32990;&#22522;&#24213;&#38754;&#30340;&#34920;&#38754;&#31215;&#65292;&#26377;&#21033;&#20110;&#30005;&#35299;&#36136;&#21644;&#27700;&#20998;&#23376;&#30340;&#36716;&#36816;&#65292;&#32447;&#31890;&#20307;&#25552;&#20379;&#25152;&#38656;&#33021;&#37327;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>3.&#21322;&#26725;&#31890; &#21322;&#26725;&#31890;(hemidesmosome)&#20301;&#20110;&#19978;&#30382;&#32454;&#32990;&#30340;&#22522;&#24213;&#38754;&#19982;&#22522;&#33180;&#38388;&#65292;&#20026;&#26725;&#31890;&#32467;&#26500;&#30340;&#19968;&#21322;&#65292; &#36136;&#33180;&#20869;&#20063;&#26377;&#26725;&#31890;&#26001;&#65292;&#24352;&#21147;&#19997;&#38468;&#30528;&#20110;&#26725;&#31890;&#26001;&#19978;&#65292;&#25240;&#25104;&#31077;&#29366;&#36820;&#22238;&#32990;&#36136;(&#22270;2-21 )&#20854;&#20027;&#35201;&#21151;&#33021;&#26159;&#23558;&#19978;&#30382;&#32454;&#32990;&#22266;&#30528;&#22312;&#22522;&#33180;&#19978;&#12290;</P></SPAN>