&#19968;&#12289;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455; 
<P></P><SPAN class=extract>
<P>&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;(loose connective lissue)&#21448;&#31216;&#34562;&#31389;&#32452;&#32455;(areolar lissue),&#20854;&#29305;&#28857;&#26159;&#32454;&#32990;&#31181;&#31867;&#36739;&#22810;,&#32420;&#32500;&#25968;&#37327;&#36739;&#23569;&#65292;&#25490;&#21015;&#31232;&#30095;&#12290;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#22312;&#20307;&#20869;&#20998;&#24067;&#24191;&#27867;&#65292;&#20301;&#20110;&#22120;&#23448;&#20043;&#38388;&#12289;&#32452;&#32455;&#20043;&#38388;&#20035;&#33267;&#32454;&#32990;&#20043;&#38388;&#65292;&#20855;&#26377;&#36830;&#25509;&#12289;&#25903;&#25345;&#12289;&#33829;&#20859;&#12289;&#38450;&#24481;&#12289;&#20445;&#25252;&#21644;&#20462;&#22797;&#31561;&#21151;&#33021;(&#22270;3-2&#12289;&#22270;3-3) &#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19968;)&#32454;&#32990;</P>
<P>&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#30340;&#32454;&#32990;&#21253;&#25324;&#25104;&#32420;&#32500;&#32454;&#32990;&#12289;&#24040;&#22124;&#32454;&#32990;&#12289;&#27974;&#32454;&#32990;&#12289;&#32933;&#22823;&#32454;&#32990;&#12289;&#33026;&#32938;&#32454;&#32990;&#20197;&#21450;&#26410;&#20998;&#21270;&#30340;&#38388;&#20805;&#36136;&#32454;&#32990;&#12290;&#27492;&#22806;&#65292;&#34880;&#28082;&#20013;&#30340;&#30333;&#32454;&#32990;&#65292;&#22914;&#20013;&#24615;&#31890;&#32454;&#32990;&#12289;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#21644;&#28107;&#24052;&#32454;&#32990;&#31561;&#22312;&#28814;&#30151;&#21453;&#24212;&#26102;&#20063;&#21487;&#28216;&#36208;&#21040;&#32467;&#32532;&#32452;&#32455;&#20869;&#12290;&#23427;&#20204;&#30340;&#25968;&#37327;&#21644;&#20998;&#24067;&#38543;&#23384;&#22312;&#37096;&#20301;&#21644;&#21151;&#33021;&#29366;&#24577;&#32780;&#19981;&#21516;&#12290;</P>
<P>1.&#25104;&#32420;&#32500;&#32454;&#32990; &#25104;&#32420;&#32500;&#32454;&#32990;(fibroblast)&#22312;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#20869;&#25968;&#37327;&#26368;&#22810;&#12289;&#26368;&#24120;&#35265;&#12290;&#32454;&#32990;&#25153;&#24179;&#65292;&#22810;&#31361;&#36215;;&#26680;&#36739;&#22823;&#65292;&#25153;&#21365;&#22278;&#24418;,&#26579;&#33394;&#36136;&#39063;&#31890;&#32454;&#23567;&#31232;&#30095;&#30528;&#33394;&#27973;&#65292;&#26680;&#20161;&#26126;&#26174;.&#65307;&#32990;&#36136;&#36739;&#20016;&#23500;&#65292;&#21576;&#24369;&#21980;&#30897;&#24615;(&#22270; 3-3&#12289;&#22270;3-4)&#12290;&#30005;&#38236;&#19979;&#65292;&#32454;&#32990;&#34920;&#38754;&#26377;&#19968;&#20123;&#24494;&#32466;&#27611;&#21644;&#31895;&#30701;&#31361;&#36215;&#65292;&#32990;&#36136;&#20869;&#23500;&#21547;&#31895;&#38754;&#20869;&#36136;&#32593;&#21644;&#28216;&#31163;&#26680;&#31958;&#20307;&#20197;&#21450;&#21457;&#36798;&#30340;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#65292;&#34920;&#26126;&#35813;&#32454;&#32990;&#21512;&#25104;&#34507;&#30333;&#36136;&#30340;&#21151;&#33021;&#26106;&#30427;(&#22270;3-5&#12289;&#22270;3-6)&#12290;</P>
<P>&#25104;&#32420;&#32500;&#32454;&#32990;&#21151;&#33021;&#22788;&#20110;&#38745;&#27490;&#29366;&#24577;&#26102;,&#31216;&#32420;&#32500;&#32454;&#32990;(fibrocyte)&#12290;&#32420;&#32500;&#32454;&#32990;&#36739;&#23567;&#65292;&#21576;&#38271;&#26797;&#24418;&#65307;&#26680;&#23567;&#65292; &#21576;&#38271;&#25153;&#21365;&#22278;&#24418;&#65292;&#30528;&#33394;&#28145;;&#32990;&#36136;&#23569;&#65292;&#24120;&#21576;&#21980;&#37240;&#24615;&#65292;&#35265;&#22270;3-4&#12290;&#30005;&#38236;&#19979;&#65292;&#32990;&#36136;&#20869;&#31895;&#38754;&#20869;&#36136;&#32593;&#23569;&#65292;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#19981;&#21457;&#36798;&#65292;&#35265;&#22270;3-5&#12290;&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#65292;&#22914;&#21019;&#20260;&#20462;&#22797;&#12289;&#32467;&#32532;&#32452;&#32455;&#20877;&#29983;&#26102;&#65292;&#32420;&#32500;&#32454;&#32990;&#21448;&#33021;&#20877;&#36716;&#21464;&#20026;&#25104;&#32420;&#32500;&#32454;&#32990;&#12290;</P>
<P>&#25104;&#32420;&#32500;&#32454;&#32990;&#26082;&#21512;&#25104;&#21644;&#20998;&#27852;&#33014;&#21407;&#34507;&#30333;&#21644;&#24377;&#24615;&#34507;&#30333;&#65292;&#29983;&#25104;&#33014;&#21407;&#32420;&#32500;&#12289;&#32593;&#29366;&#32420;&#32500;&#21644;&#24377;&#24615;&#32420;&#32500;&#65292;&#20063;&#21512;&#25104;&#21644;&#20998;&#27852;&#22522;&#36136;&#30340;&#31958;&#33018;&#22810;&#31958;&#12289;&#34507;&#30333;&#32858;&#31958;&#21644;&#31958;&#34507;&#30333;&#12290;&#25104;&#32420;&#32500;&#32454;&#32990;&#24418;&#25104;&#33014;&#21407;&#32420;&#32500;&#30340;&#36807;&#31243;&#21487;&#20998;&#20026;&#19977;&#20010;&#38454;&#27573;:&#9312;&#22312;&#31895;&#38754;&#20869;&#36136;&#32593;&#20869;&#21512;&#25104;&#21069;&#33014;&#21407;&#34507;&#30333;(procollagen)&#20998;&#23376;&#65292;&#36716;&#20837;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#65292;&#22312;&#27492;&#21152;&#20837;&#31958;&#22522;&#21518;&#20998;&#27852;&#21040;&#32454;&#32990;&#22806;;&#9313;&#22312;&#32454;&#32990;&#22806;&#65292;&#21069;&#33014;&#21407;&#34507;&#30333;&#20998;&#23376;&#22312;&#37238;&#30340;&#20316;&#29992;&#19979;&#24418;&#25104;&#21407;&#33014;&#21407;&#34507;&#30333;&#65288;tropocollagen&#65289;&#20998;&#23376;, &#32463;&#37325;&#25490;&#32858;&#21512;&#65292;&#24418;&#25104;&#20855;&#26377;67nm&#21608;&#26399;&#27178;&#32441;&#30340;&#33014;&#21407;&#21407;&#32420;&#32500;;&#9314;&#26368;&#21518;&#65292;&#33509;&#24178;&#33014;&#21407;&#21407;&#32420;&#32500;&#30001;&#31958;&#34507;&#30333;&#31896;&#21512;&#25104;&#31895;&#32454;&#19981;&#31561;&#30340;&#33014;&#21407;&#32420;&#32500;&#12290;</P>
<P>&#25104;&#20154;&#27491;&#24120;&#32467;&#32532;&#32452;&#32455;&#30340;&#25104;&#32420;&#32500;&#32454;&#32990;&#24456;&#23569;&#20998;&#35010;&#22686;&#29983;,&#20294;&#22312;&#32467;&#32532;&#32452;&#32455;&#25439;&#20260;&#20462;&#22797;&#26102;&#21487;&#35265;&#32454;&#32990;&#20998;&#35010;&#35937;&#21644;&#32454;&#32990;&#22686;&#27542;,&#32487;&#32780;&#24418;&#25104;&#26032;&#30340;&#33014;&#21407;&#32420;&#32500;&#21644;&#20854;&#20182;&#32454;&#32990;&#22806;&#22522;&#36136;&#25104;&#20998;,&#20351;&#21019;&#20260;&#24840;&#21512;&#12290;&#25104;&#32420;&#32500;&#32454;&#32990;&#24120;&#36890;&#36807;&#22522;&#36136;&#31958;&#34507;&#30333;&#30340;&#20171;&#23548;&#20316;&#29992;&#38468;&#30528;&#22312;&#33014;&#21407;&#32420;&#32500;&#19978;&#12290;&#22312;&#36235;&#21270;&#22240;&#23376;&#65288;&#22914;&#28107;&#24052;&#22240;&#23376;&#12289;&#34917;&#20307;&#31561;&#65289;&#30340;&#21560;&#24341;&#19979;&#65292;&#25104;&#32420;&#32500;&#32454;&#32990;&#21487;&#20316;&#36235;&#21270;&#36816;&#21160;;&#25104;&#32420;&#32500;&#32454;&#32990;&#20063;&#26377;&#19968;&#23450;&#30340;&#21534;&#22124;&#24322;&#29289;&#39063;&#31890;&#21644;&#33014;&#21407;&#34507;&#30333;&#30340;&#33021;&#21147;&#65292;&#36824;&#21442;&#19982;&#21512;&#25104;&#24433;&#21709;&#32454;&#32990;&#29983;&#38271;&#21644;&#20998;&#21270;&#30340;&#29983;&#38271;&#22240;&#23376;&#12290;</P>
<P>&nbsp;2.&#27974;&#32454;&#32990; &#27974;&#32454;&#32990;&#65288;plasma cell&#65289;&#21576;&#21365;&#22278;&#24418;&#25110;&#22278;&#24418;&#65292;&#26680;&#22278;&#24418;&#65292;&#22810;&#20559;&#23621;&#32454;&#32990;&#19968;&#20391;&#65292;&#26579;&#33394;&#36136;&#20026;&#31895;&#22359;&#29366;&#27839;&#26680;&#33180;&#20869;&#38754;&#21576;&#36752;&#23556;&#29366;&#25490;&#21015;&#65307;&#32990;&#36136;&#20016;&#23500;&#65292;&#21980;&#30897;&#24615;&#65292; &#26680;&#26049;&#26377;&#19968;&#27973;&#26579;&#21306;&#65288;&#22270;3-3,&#22270;3-7A&#65289;&#12290;&#30005;&#38236;&#19979;&#65292;&#32454;&#32990;&#34920;&#38754;&#24179;&#28369;&#65292;&#20165;&#35265;&#23569;&#37327;&#24494;&#32466;&#27611;&#29366;&#31361;&#36215;&#65307;&#32990;&#36136;&#20869;&#21547;&#26377;&#22823;&#37327;&#24179;&#34892;&#25490;&#21015;&#12289;&#26377;&#35768;&#22810;&#25193;&#24352;&#32593;&#27744;&#30340;&#31895;&#38754;&#20869;&#36136;&#32593;&#21644;&#28216;&#31163;&#30340;&#22810;&#26680;&#31958;&#20307;;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#21457;&#36798;,&#19982;&#20013;&#24515;&#20307;&#20301;&#20110;&#26680;&#26049;&#27973;&#26579;&#21306;&#20869;&#65288;&#22270;3-7B,&#22270;3-8&#65289;&#12290;</P>
<P>&#27974;&#32454;&#32990;&#36890;&#24120;&#22312;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#20869;&#36739;&#23569;&#65292;&#20294;&#22312;&#30149;&#21407;&#33740;&#25110;&#24322;&#24615;&#34507;&#30333;&#36136;&#26131;&#20110;&#20837;&#20405;&#30340;&#37096;&#20301;&#22914;&#28040;&#21270;&#36947;&#12289;&#21628; &#21560;&#36947;&#22266;&#26377;&#23618;&#30340;&#32467;&#32532;&#32452;&#32455;&#20869;&#21450;&#24930;&#24615;&#28814;&#30151;&#37096;&#20301;&#36739;&#22810;&#12290;&#27974;&#32454;&#32990;&#20855;&#26377;&#21512;&#25104;&#21644;&#20998;&#27852;&#20813;&#30123;&#29699;&#34507;&#30333;(immuno&#2;globulin,Ig) &#21363;&#25239;&#20307;(antibody) &#21644;&#22810;&#31181;&#32454;&#32990;&#22240;&#23376;&#30340;&#21151;&#33021;&#65292;&#21442;&#19982;&#20307;&#28082;&#20813;&#30123;&#24212;&#31572;&#21644;&#35843;&#33410;&#28814;&#30151;&#21453;&#24212;&#12290; &#27974;&#32454;&#32990;&#21512;&#25104;&#30340;&#25239;&#20307;&#19981;&#24418;&#25104;&#20998;&#27852;&#39063;&#31890;&#65292;&#32780;&#34987;&#21253;&#21547;&#22312;&#25193;&#24352;&#30340;&#31895;&#38754;&#20869;&#36136;&#32593;&#27744;&#20869;&#12290;&#27974;&#32454;&#32990;&#26469;&#28304;&#20110;B&#32454;&#32990;, &#22312;&#25239;&#21407;&#30340;&#21050;&#28608;&#19979;&#65292;B&#32454;&#32990;&#34987;&#28608;&#27963;&#12289;&#22686;&#27542;&#65292;&#36716;&#21464;&#20026;&#27974;&#32454;&#32990;&#12290;&#25104;&#29087;&#27974;&#32454;&#32990;&#20026;&#32456;&#26411;&#32454;&#32990;&#65292;&#23551;&#21629;&#36739;&#30701;&#65292;&#20165;&#23384;&#27963;&#25968;&#22825;&#33267;&#25968;&#21608;&#65292;&#36864;&#21270;&#21518;&#34987;&#24040;&#22124;&#32454;&#32990;&#21534;&#22124;&#28165;&#38500;&#12290; </P>
<P>3.&#24040;&#22124;&#32454;&#32990; &#24040;&#22124;&#32454;&#32990;(macrophage)&#26159;&#20307;&#20869;&#20855;&#26377;&#24378;&#22823;&#21534;&#22124;&#33021;&#21147;&#30340;&#32467;&#32532;&#32452;&#32455;&#32454;&#32990;&#65292;&#25968;&#37327;&#22810;, &#20998;&#24067;&#24191;&#27867;&#12290;&#32454;&#32990;&#24418;&#24577;&#22810;&#26679;&#65292;&#38543;&#21151;&#33021;&#29366;&#24577;&#32780;&#25913;&#21464;&#65292;&#36890;&#24120;&#26377;&#38045;&#22278;&#24418;&#31361;&#36215;&#65292;&#21151;&#33021;&#27963;&#36291;&#32773;&#24120;&#20280;&#20986;&#36739;&#38271;&#30340;&#20266;&#36275;&#32780;&#24418;&#24577;&#19981;&#35268;&#21017;&#65307;&#26680;&#36739;&#23567;&#65292;&#21576;&#21365;&#22278;&#24418;&#25110;&#32958;&#24418;&#65292;&#22810;&#20026;&#20559;&#24515;&#20301;&#65292;&#30528;&#33394;&#28145;,&#26680;&#20161;&#19981;&#26126;&#26174;&#65307;&#32990;&#36136;&#20016;&#23500;&#65292;&#22810;&#21576;&#21980;&#37240;&#24615;,&#24120;&#21547;&#31354;&#27873;&#21644;&#21534;&#22124;&#39063;&#31890;(&#22270;3-3,&#22270;3-9A)&#12290;&#30005;&#38236;&#19979;&#65292;&#32454;&#32990;&#34920;&#38754;&#26377;&#35768;&#22810;&#30385;&#35126;&#12289;&#24494;&#32466;&#27611;&#21644;&#23569;&#25968;&#29699;&#24418;&#38534;&#36215;&#65307;&#32990;&#36136;&#20869;&#21547;&#22823;&#37327;&#21021;&#32423;&#28342;&#37238;&#20307;(primary lysosome)&#12289;&#27425;&#32423;&#28342;&#37238;&#20307;(secondary lysosome)&#12289;&#21534;&#22124;&#20307; (phagosome)&#12289;&#21534;&#39278;&#23567;&#27873;(phagocytic vacuole)&#21644;&#27531;&#20313;&#20307;(residual body )&#65307;&#27492;&#22806;&#65292;&#36824;&#26377;&#36739;&#22810;&#31895;&#38754;&#20869;&#36136;&#32593;&#65292;&#32454;&#32990;&#33180;&#38468;&#36817;&#26377;&#36739;&#22810;&#24494;&#19997;&#21644;&#24494;&#31649;(&#22270;3-9B,&#22270;3-10)&#12290;</P>
<P>&#24040;&#22124;&#32454;&#32990;&#30001;&#34880;&#28082;&#20869;&#21333;&#26680;&#32454;&#32990;&#31359;&#20986;&#34880;&#31649;&#21518;&#20998;&#21270;&#32780;&#25104;&#12290;&#27492;&#26102;&#65292;&#32454;&#32990;&#21464;&#22823;&#65292;&#32447;&#31890;&#20307;&#21450;&#28342;&#37238;&#20307;&#22686;&#22810;, &#40655;&#38468;&#21644;&#21534;&#22124;&#33021;&#21147;&#22686;&#24378;&#12290;&#22312;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#20869;&#30340;&#24040;&#22124;&#32454;&#32990;&#21448;&#31216;&#32452;&#32455;&#32454;&#32990;(histiocyte),&#24120;&#27839;&#32420;&#32500;&#25955;&#22312;&#20998;&#24067;,&#22312;&#28814;&#30151;&#21644;&#24322;&#29289;&#31561;&#21050;&#28608;&#19979;&#27963;&#21270;&#25104;&#28216;&#36208;&#30340;&#24040;&#22124;&#32454;&#32990;&#12290;&#22312;&#19981;&#21516;&#32452;&#32455;&#22120;&#23448;&#20869;&#30340;&#24040;&#22124;&#32454;&#32990;&#23384;&#27963;&#30340;&#26102;&#38388;&#19981;&#21516;&#65292; &#19968;&#33324;&#20026;2&#20010;&#26376;&#25110;&#26356;&#38271;&#12290;</P>
<P>&#24040;&#22124;&#32454;&#32990;&#26159;&#26426;&#20307;&#20869;&#37325;&#35201;&#30340;&#38450;&#24481;&#32454;&#32990;&#65292;&#20855;&#26377;&#22810;&#31181;&#21151;&#33021;&#65306;</P>
<P>&nbsp;(1)&#36235;&#21270;&#36816;&#21160;:&#24040;&#22124;&#32454;&#32990;&#21487;&#20280;&#20986;&#20266;&#36275;&#65292;&#27839;&#26576;&#20123;&#21270;&#23398;&#29289;&#36136;&#30340;&#27987;&#24230;&#26799;&#24230;&#21521;&#27987;&#24230;&#39640;&#30340;&#37096;&#20301;&#23450;&#21521;&#31227;&#21160;&#65292;&#32858;&#38598;&#21040;&#20135;&#29983;&#21644;&#37322;&#25918;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#30340;&#37096;&#20301;&#65292;&#36825;&#31181;&#29305;&#24615;&#31216;&#36235;&#21270;&#24615;(chemotaxis )&#12290;&#36825;&#31867;&#21270;&#23398;&#29289;&#36136;&#31216;&#36235;&#21270;&#22240;&#23376;(chemotactic fac&#2;tor),&#22914;&#32454;&#33740;&#30340;&#20135;&#29289;&#12289;&#28814;&#30151;&#32452;&#32455;&#30340;&#21464;&#24615;&#34507;&#30333;&#36136;&#31561;&#12290;</P>
<P>&#65288;2&#65289;&#21534;&#22124;&#20316;&#29992;&#65306;&#24040;&#22124;&#32454;&#32990;&#20855;&#26377;&#24378;&#22823;&#30340;&#21534;&#22124;&#33021;&#21147;&#65292;&#21253;&#25324;&#29305;&#24322;&#24615;&#23384;&#22124;&#20316;&#29992;&#21644;&#38750;&#29305;&#24322;&#24615;&#21534;&#22124;&#20316;&#29992;&#65288;&#22270;3-11&#65289; o&#29305;&#24322;&#24615;&#21534;&#22124;&#20316;&#29992;&#65288;specific phagocytosis&#65289;&#26159;&#24040;&#22124;&#32454;&#32990;&#36890;&#36807;&#35782;&#21035;&#22240;&#23376;&#65288;&#22914;&#25239;&#20307;&#12289;&#34917;&#20307;&#21644;&#32420;&#32500;&#31896;&#36830;&#34507;&#30333;&#31561;&#65289;&#35782;&#21035;&#12289;&#40655;&#38468;&#21644;&#21534;&#22124;&#34987;&#21534;&#22124;&#29289;&#65288;&#22914;&#32454;&#33740;&#12289;&#30149;&#27602;&#12289;&#24322;&#20307;&#32454;&#32990;&#21644;&#21463;&#20260;&#32454;&#32990;&#31561;&#65289;&#30340;&#19968;&#31181;&#21534;&#22124;&#36807;&#31243;&#12290;&#24040;&#22124;&#32454;&#32990;&#34920;&#38754;&#26377;&#21508;&#31181;&#35782;&#21035;&#22240;&#23376;&#30340;&#21463;&#20307;&#65288;receptor&#65289;,&#22914;&#25239;&#20307;&#21463;&#20307;&#12289;&#34917;&#20307;&#21463;&#20307;&#21644;&#32420;&#32500;&#31896;&#36830;&#34507;&#30333;&#21463;&#20307;&#31561;&#12290;&#21534;&#22124;&#26102;&#65292;&#35782;&#21035;&#22240;&#23376;&#20808;&#21253;&#35065;&#34987;&#21534;&#22124;&#29289;&#65292;&#24040;&#22124;&#32454;&#32990;&#20511;&#34920;&#38754;&#21463;&#20307;&#19982;&#21253;&#35065;&#34987;&#21534;&#22124;&#29289;&#30340;&#35782;&#21035;&#22240;&#23376;&#29305;&#24322;&#24615;&#32467;&#21512;,&#21551;&#21160;&#21534;&#22124;&#36807;&#31243;&#65288;&#22270;3-11 &#65289; &#176;&#38750;&#29305;&#24322;&#24615;&#21534;&#22124;&#20316;&#29992;&#65288;nonspecific phagocytosis&#65289;&#26159;&#24040;&#22124;&#32454;&#32990;&#19981;&#38656;&#35201;&#35782;&#21035;&#22240;&#23376;&#32780;&#30452;&#25509;&#40655;&#38468;&#21644;&#21534;&#22124;&#30899;&#31890;&#12289;&#31881;&#23576;&#12289;&#34928;&#32769;&#27515;&#20129;&#30340;&#32454;&#32990;&#21644;&#26576;&#20123;&#32454;&#33740;&#31561;&#34987;&#21534;&#22124;&#29289;&#30340;&#36807;&#31243;&#12290;&#24040;&#22124;&#32454;&#32990;&#30340;&#29305;&#24322;&#24615;&#21644;&#38750;&#29305;&#24322;&#24615;&#21534;&#22124;&#36807;&#31243;&#37117;&#26159;&#39318;&#20808;&#40655;&#38468;&#34987;&#21534;&#22124;&#29289;&#65292;&#28982;&#21518;&#20280;&#20986;&#20266;&#36275;&#21152;&#20197;&#21253;&#22260;&#65292;&#36827;&#32780;&#25668;&#20837;&#32454;&#32990;&#36136;&#20869;&#65292;&#24418;&#25104;&#21534;&#22124;&#20307;&#25110;&#21534;&#39278;&#23567;&#27873;&#12290;&#21534;&#22124;&#20307;&#21644;&#21534;&#39278;&#23567;&#27873;&#19982;&#21021;&#32423;&#28342;&#37238;&#20307;&#34701;&#21512;&#65292;&#24418;&#25104;&#27425;&#32423;&#28342;&#37238;&#20307;,&#21534;&#22124;&#29289;&#34987;&#28342;&#37238;&#20307;&#37238;&#28040;&#21270;&#20998;&#35299;&#21518;&#24418;&#25104;&#27531;&#20313;&#20307;&#65292;&#25110;&#25490;&#20986;&#32454;&#32990;&#22806;&#12290;</P>
<P>&#65288;3&#65289;&#20998;&#27852;&#20316;&#29992;&#65306;&#24040;&#22124;&#32454;&#32990;&#26377;&#27963;&#36291;&#30340;&#20998;&#27852;&#21151;&#33021;&#65292;&#33021;&#21512;&#25104;&#21644;&#20998;&#27852;&#22810;&#31181;&#29983;&#29289;&#27963;&#24615;&#29289;&#36136;&#65292;&#21253;&#25324;&#37238;&#31867;&#65288;&#22914;&#33014;&#21407;&#37238;&#65289;&#21450;&#21442;&#19982;&#38450;&#24481;&#21644;&#20462;&#22797;&#21151;&#33021;&#30340;&#32454;&#32990;&#22240;&#23376;&#31561;&#12290;</P>
<P>&#65288;4&#65289;&#21442;&#19982;&#21644;&#35843;&#33410;&#20813;&#30123;&#24212;&#31572;&#65306;&#24040;&#22124;&#32454;&#32990;&#26159;&#37325;&#35201;&#30340;&#25239;&#21407;&#21576;&#36882;&#32454;&#32990;&#20043;&#19968;&#65292;&#33021;&#25429;&#25417;&#12289;&#21152;&#24037;&#22788;&#29702;&#21644;&#21576;&#36882;&#25239;&#21407;&#12290;&#34987;&#24040;&#22124;&#32454;&#32990;&#25429;&#25417;&#30340;&#25239;&#21407;&#32463;&#21152;&#24037;&#22788;&#29702;&#21518;&#65292;&#21576;&#36882;&#32473;&#28107;&#24052;&#32454;&#32990;&#65292;&#21551;&#21160;&#28107;&#24052;&#32454;&#32990;&#21457;&#29983;&#20813;&#30123;&#24212;&#31572;&#12290;&#20854;&#27425;&#65292;&#24040;&#22124;&#32454;&#32990;&#26412;&#36523;&#20063;&#26159;&#20813;&#30123;&#25928;&#24212;&#32454;&#32990;&#65292;&#27963;&#21270;&#30340;&#24040;&#22124;&#32454;&#32990;&#33021;&#26432;&#20260;&#30149;&#21407;&#20307;&#21644;&#32959;&#30244;&#32454;&#32990;&#12290;&#27492;&#22806;&#65292;&#24040;&#22124;&#32454;&#32990;&#20998;&#27852;&#30340;&#26576;&#20123;&#29983;&#29289;&#27963;&#24615;&#29289;&#36136;&#65292;&#22914;&#30333;&#32454;&#32990;&#20171;&#32032;I&#12289;&#24178;&#25200;&#32032;&#21644;&#32959;&#30244;&#22351;&#27515;&#22240;&#23376;&#31561;&#20063;&#21442;&#19982;&#35843;&#33410;&#20813;&#30123;&#24212;&#31572;&#12290;</P>
<P>4.&#32933;&#22823;&#32454;&#32990; &#32933;&#22823;&#32454;&#32990;&#65288;mast cell&#65289;&#36739;&#22823;&#65292;&#21576;&#22278;&#24418;&#25110;&#21365;&#22278;&#24418;&#65307;&#26680;&#23567;&#65292;&#22278;&#24418;&#25110;&#21365;&#22278;&#24418;&#65292;&#22810;&#20301;&#20110;&#32454;&#32990;&#20013;&#22830;&#65292;&#26579;&#33394;&#36136;&#22810;&#20998;&#24067;&#22312;&#26680;&#30340;&#36793;&#32536;;&#32990;&#36136;&#20869;&#20805;&#28385;&#21980;&#30897;&#24615;&#39063;&#31890;&#65288;&#22270;3&#12539;3&#12289;&#22270;3-12&#65289;,&#26131;&#28342;&#20110;&#27700;&#65292;&#24182;&#21576;&#24322;&#26579;&#24615;&#12290;&#30005;&#38236;&#19979;&#65292;&#39063;&#31890;&#22823;&#23567;&#19981;&#19968;&#65292;&#22278;&#24418;&#25110;&#21365;&#22278;&#24418;&#65292;&#34920;&#38754;&#26377;&#21333;&#20301;&#33180;&#21253;&#35065;&#65292;&#20869;&#37096;&#21576;&#34746;&#26059;&#29366;&#12289;&#32593;&#26684;&#29366;&#25110;&#20026;&#32454;&#39063;&#31890;&#29366;&#29289;&#36136;&#65288;&#22270;3-13&#65289;&#12290;&#32933;&#22823;&#32454;&#32990;&#20998;&#24067;&#24191;&#27867;&#65292;&#24120;&#27839;&#23567;&#34880;&#31649;&#21644;&#23567;&#28107;&#24052;&#31649;&#20998;&#24067;&#65292;&#20063;&#23384;&#22312;&#20110;&#26576;&#20123;&#22120;&#23448;&#34987;&#33180;&#12289;&#21608;&#22260;&#31070;&#32463;&#22806;&#33180;&#21644;&#31070;&#32463;&#26463;&#33180;&#20869;&#12290;&#22312;&#26426;&#20307;&#26131;&#25509;&#35302;&#22806;&#26469;&#25239;&#21407;&#30340;&#37096;&#20301;&#65292;&#22914;&#30382;&#32932;&#12289;&#21628;&#21560;&#36947;&#21644;&#28040;&#21270;&#36947;&#19978;&#30382;&#19979;&#30340;&#32467;&#32532;&#32452;&#32455;&#20869;&#65292;&#32933;&#22823;&#32454;&#32990;&#22810;&#35265;&#12290;</P>
<P>&#32933;&#22823;&#32454;&#32990;&#36890;&#36807;&#21512;&#25104;&#21644;&#20998;&#27852;&#22810;&#31181;&#32454;&#32990;&#22240;&#23376;&#21644;&#29983;&#29289;&#27963;&#24615;&#29289;&#36136;&#65292;&#21457;&#25381;&#22810;&#31181;&#29983;&#29702;&#21151;&#33021;&#12290;&#20854;&#39063;&#31890;&#20869;&#21547;&#32452;&#33018;&#65288;histamine&#65289;&#12289;&#32925;&#32032;&#65288;heparin&#65289;&#12289;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#36235;&#21270;&#22240;&#23376;&#65288;eosinophil chemotactic factor of anaphylaxis, ECF-A &#65289;&#21450;&#31867;&#33008;&#34507;&#30333;&#37238;&#12289; &#32963;&#20419;&#33008;&#37238;&#21644;&#31964;&#34507;&#30333;&#37238;&#31561;&#22810;&#31181;&#37238;&#65292;&#32990;&#36136;&#20869;&#36824;&#21547;&#26377;&#30333;&#19977;&#28911;&#65288;leukotriene &#65289;&#12290;&#32452;&#33018;&#21644;&#30333;&#19977;&#28911;&#21487;&#20351;&#24494;&#38745;&#33033;&#21644;&#27611;&#32454;&#34880;&#31649;&#25193;&#24352;&#65292;&#36890;&#36879;&#24615;&#22686;&#21152;&#65292;&#24182;&#20351;&#25903;&#27668;&#31649;&#24179;&#28369;&#32908;&#25910;&#32553;&#65307;&#32925;&#32032;&#26377;&#25239;&#20957;&#34880;&#20316;&#29992;&#65307;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#36235;&#21270;&#22240;&#23376;&#21487;&#21560;&#24341;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#21521;&#36807;&#25935;&#21407;&#25152;&#22312;&#37096;&#20301;&#36801;&#31227;&#65307;&#37238;&#20174;&#39063;&#31890;&#37322;&#25918;&#21518;&#21487;&#38477;&#35299;&#32467;&#32532;&#32452;&#32455;&#30340;&#22522;&#36136;&#25104;&#20998;&#65292;&#20419;&#36827;&#22522;&#36136;&#30340;&#20195;&#35874;&#21644;&#26356;&#26032;&#12290;&#32933;&#22823;&#32454;&#32990;&#28608;&#27963;&#21518;&#21487;&#35825;&#23548;&#25104;&#32420;&#32500;&#32454;&#32990;&#22686;&#29983;&#65292;&#20419;&#36827;&#33014;&#21407;&#32420;&#32500;&#30340;&#21512;&#25104;&#12290;&#32933;&#22823;&#32454;&#32990;&#37322;&#25918;&#30340;&#32925;&#32032;&#36824;&#21487;&#20419;&#36827;&#34880;&#31649;&#20869;&#30382;&#36801;&#31227;&#65292;&#23548;&#33268;&#34880;&#31649;&#22686;&#29983;&#12290;&#27492;&#22806;&#65292;&#32933;&#22823;&#32454;&#32990;&#21644;&#31070;&#32463;&#32454;&#32990;&#20043;&#38388;&#21487;&#33021;&#23384;&#22312;&#30456;&#20114;&#20316;&#29992;&#65292;&#26377;&#20849;&#21516;&#35843;&#33410;&#24494;&#29615;&#22659;&#30340;&#20316;&#29992;&#12290;</P>
<P>&#19968;&#33324;&#35748;&#20026;&#65292;&#32933;&#22823;&#32454;&#32990;&#30340;&#31062;&#32454;&#32990;&#26469;&#28304;&#20110;&#39592;&#39635;&#65292;&#32463;&#34880;&#27969;&#36801;&#31227;&#21040;&#32467;&#32532;&#32452;&#32455;&#20869;&#65292;&#21457;&#32946;&#20026;&#32933;&#22823;&#32454;&#32990;&#12290;&#32452;&#32455;&#20869;&#30340;&#32933;&#22823;&#32454;&#32990;&#21487;&#20998;&#35010;&#22686;&#27542;&#65292;&#20854;&#23551;&#21629;&#25968;&#22825;&#33267;&#25968;&#26376;&#12290; </P>
<P>&#32933;&#22823;&#32454;&#32990;&#21442;&#19982;&#36807;&#25935;&#21453;&#24212;&#30340;&#26426;&#21046;&#26159;:&#26426;&#20307;&#21463;&#36807;&#25935;&#21407;&#65288;&#22914;&#33457;&#31881;&#12289;&#26576;&#20123;&#33647;&#29289;&#31561;&#65289;&#30340;&#21050;&#28608;&#21518;&#65292;&#27974;&#32454;&#32990;&#20135;&#29983;&#20146;&#32454;&#32990;&#24615;&#25239;&#20307;IgEo&#32933;&#22823;&#32454;&#32990;&#33180;&#34920;&#38754;&#26377;IgE&#21463;&#20307;,&#27491;&#24120;&#20154;&#27599;&#20010;&#32933;&#22823;&#32454;&#32990;&#34920;&#38754;&#26377;IO,&#12316;1&#65288;&#65289;6&#20010;IgE &#21463;&#20307;&#12290;IgE&#19968;&#26086;&#19982;&#32933;&#22823;&#32454;&#32990;&#30340;IgE&#21463;&#20307;&#32467;&#21512;&#21518;&#65292;&#26426;&#20307;&#21363;&#23545;&#35813;&#36807;&#25935;&#21407;&#21576;&#33268;&#25935;&#29366;&#24577;&#12290;&#24403;&#26426;&#20307;&#20877;&#27425;&#25509;&#35302;&#23567;&#37327;&#30456;&#21516;&#30340;&#36807;&#25935;&#21407;&#26102;&#65292;&#21518;&#32773;&#20415;&#19982;&#32467;&#21512;&#22312;&#32933;&#22823;&#32454;&#32990;&#34920;&#38754;&#30340;IgE&#32467;&#21512;&#65292;&#24182;&#20351;&#25968;&#20010;IgE&#32852;&#32467;&#36215;&#26469;&#65292;&#20174;&#32780;&#28608;&#27963;&#32933;&#22823;&#32454;&#32990;&#65292;&#20351;&#20854;&#33073;&#39063;&#31890;&#65288;degranulation&#65289;,&#21363;&#23558;&#39063;&#31890;&#20869;&#29289;&#36136;&#37322;&#25918;&#21040;&#32454;&#32990;&#22806;&#65292;&#24182;&#27963;&#21270;&#32990;&#36136;&#20869;&#30340;&#30967;&#37240;&#37231;&#37238;&#12290;&#27963;&#21270;&#30340;&#30967;&#37240;&#37231;&#37238;&#20316;&#29992;&#20110;&#32454;&#32990;&#33180;&#20013;&#30340;&#29305;&#24322;&#24615;&#30967;&#33026;&#32780;&#29983;&#25104;&#21644;&#37322;&#25918;&#30333;&#19977;&#28911;&#12290;&#33073;&#39063;&#31890;&#37322;&#25918;&#30340;&#27963;&#24615;&#29289;&#36136;&#21644;&#30333;&#19977;&#28911;&#20849;&#21516;&#24341;&#36215;&#36807;&#25935;&#21453;&#24212;&#65288;&#22270;3-13&#12289;&#22270;3-14&#65289;&#12290;</P>
<P>5 .&#33026;&#32938;&#32454;&#32990;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#20013;&#30340;&#33026;&#32938;&#32454;&#32990;&#65288;fal cell&#65289;&#24120;&#27839;&#34880;&#31649;&#21333;&#20010;&#25110;&#25104;&#32676;&#20998;&#24067;&#12290;&#32454;&#32990;&#20307;&#31215;&#22823;,&#24120;&#21576;&#22278;&#29699;&#24418;&#25110;&#30456;&#20114;&#25380;&#21387;&#25104;&#22810;&#36793;&#24418;&#12290;&#33026;&#32938;&#32454;&#32990;&#26377;&#21333;&#27873;&#33026;&#32938;&#32454;&#32990;&#21644;&#22810;&#27873;&#33026;&#32938;&#32454;&#32990;&#65292;&#32467;&#32532;&#32452;&#32455;&#20013;&#24120;&#35265;&#30340;&#20026;&#21333;&#27873;&#33026;&#32938;&#32454;&#32990;&#65292;&#32990;&#36136;&#21644;&#32990;&#26680;&#34987;&#19968;&#20010;&#22823;&#33026;&#28404;&#25512;&#25380;&#21040;&#32454;&#32990;&#21608;&#32536;,&#25104;&#20026;&#24456;&#34180;&#30340;&#19968;&#23618;&#21253;&#32469;&#33026;&#28404;&#12290;&#26680;&#34987;&#25380;&#21387;&#25104;&#25153;&#22278;&#24418;&#65292;&#20301;&#20110;&#32454;&#32990;&#19968;&#20391;&#12290;&#22312;HE&#26579;&#33394;&#26631;&#26412;&#20013;&#65292;&#33026;&#28404;&#34987;&#28342;&#35299;&#65292;&#32454;&#32990;&#21576;&#31354;&#27873;&#29366;&#65288;&#22270;3-3&#12289;&#22270;3- 23&#65289;&#12290;&#33026;&#32938;&#32454;&#32990;&#21487;&#21512;&#25104;&#21644;&#36142;&#23384;&#33026;&#32938;&#65292;&#21442;&#19982;&#33026;&#36136;&#20195;&#35874;&#12290;</P>
<P>6 .&#26410;&#20998;&#21270;&#30340;&#38388;&#20805;&#36136;&#32454;&#32990; &#26410;&#20998;&#21270;&#30340;&#38388;&#20805;&#36136;&#32454;&#32990;&#65288;undifferentiated mesenchymal cell&#65289;&#26159;&#20445;&#30041;&#22312;&#25104;&#20307;&#32467;&#32532;&#32452;&#32455;&#20869;&#30340;&#19968;&#20123;&#21407;&#22987;&#30340;&#32454;&#32990;&#65292;&#20173;&#20445;&#25345;&#30528;&#22810;&#21521;&#20998;&#21270;&#30340;&#28508;&#33021;&#65292;&#22312;&#28814;&#30151;&#21450;&#21019;&#20260;&#20462;&#22797;&#26102;&#21487;&#22686;&#27542;&#20998;&#21270;&#20026;&#25104;&#32420;&#32500;&#32454;&#32990;&#12289;&#33026;&#32938;&#32454;&#32990;&#31561;&#12290;&#38388;&#20805;&#36136;&#32454;&#32990;&#24120;&#20998;&#24067;&#22312;&#23567;&#34880;&#31649;&#65292;&#23588;&#20854;&#26159;&#27611;&#32454;&#34880;&#31649;&#21608;&#22260;&#65292;&#24182;&#21487;&#20998;&#21270;&#20026;&#26032;&#29983;&#34880;&#31649;&#22721;&#30340;&#24179;&#28369;&#32908;&#21644;&#20869;&#30382;&#32454;&#32990;&#12290;</P>
<P>7 .&#30333;&#32454;&#32990; &#34880;&#28082;&#20869;&#30340;&#30333;&#32454;&#32990;&#21463;&#36235;&#21270;&#22240;&#23376;&#30340;&#21560;&#24341;&#24120;&#20197;&#21464;&#24418;&#36816;&#21160;&#31359;&#20986;&#27611;&#32454;&#34880;&#31649;&#21644;&#24494;&#38745;&#33033;&#22721;&#65292;&#28216;&#36208;&#21040;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#20869;&#65292;&#34892;&#20351;&#20854;&#38450;&#24481;&#21151;&#33021;&#12290;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#20869;&#30340;&#30333;&#32454;&#32990;&#20197;&#20013;&#24615;&#31890;&#32454;&#32990;&#12289;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#21644;&#28107;&#24052;&#32454;&#32990;&#22810;&#35265;&#12290; </P><SPAN class=extract>
<P>&#65288;&#20108;&#65289;&#32420;&#32500;</P>
<P>&#22312;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#20013;&#26377;&#19977;&#31181;&#32420;&#32500;&#65292; &#21363;&#33014;&#21407;&#32420;&#32500;&#12289;&#24377;&#24615;&#32420;&#32500;&#21644;&#32593;&#29366;&#32420;&#32500;&#12290; </P>
<P>1 .&#33014;&#21407;&#32420;&#32500;&#33014;&#21407;&#32420;&#32500;&#65288;col lagenous fiber&#65289;&#22312;&#19977;&#31181;&#32420;&#32500;&#20013;&#25968;&#37327;&#26368;&#22810;&#65292;&#26032;&#40092;&#26102;&#21576;&#30333;&#33394;&#65292;&#26377;&#20809;&#27901;&#65292;&#25925;&#21448;&#21517;&#30333;&#32420;&#32500;&#65292;HE&#26579;&#33394;&#30340;&#20999;&#29255;&#20013;&#21576;&#21980;&#37240;&#24615;&#65292;&#30528;&#32418;&#33394;&#12290;&#32420;&#32500;&#31895;&#32454;&#19981;&#31561;&#65292;&#30452;&#24452; 1&#12316;20um&#65292;&#21576;&#27874;&#28010;&#24418;&#65292;&#21487;&#26377;&#20998;&#25903;&#19988;&#20114;&#30456;&#20132;&#32455;&#25104;&#32593;&#65288;&#22270;3-3&#12289;&#22270;3-15&#65289;&#12290;&#22312;&#20307;&#20869;&#35768;&#22810;&#37096;&#20301;&#65292;&#33014;&#21407;&#32420;&#32500;&#32039;&#23494;&#24179;&#34892;&#25490;&#21015;&#24418;&#25104;&#33014;&#21407;&#32420;&#32500;&#26463;&#12290;&#33014;&#21407;&#32420;&#32500;&#30340;&#21270;&#23398;&#25104;&#20998;&#20026;I&#22411;&#21644;m&#22411;&#33014;&#21407;&#34507;&#30333;&#12290;&#33014;&#21407;&#34507;&#30333;(collagen)&#31616;&#31216;&#33014;&#21407;&#65292;&#20027;&#35201;&#30001;&#25104;&#32420;&#32500;&#32454;&#32990;&#21512;&#25104;&#65292;&#20998;&#27852;&#21040;&#32454;&#32990;&#22806;&#21518;&#20877;&#32858;&#21512;&#25104;&#30452;&#24452;20&#12316;200nm&#30340;&#33014;&#21407;&#21407;&#32420;&#32500;(collagenous fibril) 0 &#30005;&#38236;&#19979;&#65292;&#33014;&#21407;&#21407;&#32420;&#32500;&#26377;&#26126;&#26263;&#20132;&#26367;&#30340;&#21608;&#26399;&#24615;&#27178;&#32441;, &#27178;&#32441;&#21608;&#26399;&#32422;67nm(&#22270;3-16)&#12290;&#33014;&#21407;&#21407;&#32420;&#32500;&#20511;&#23569;&#37327;&#40655;&#21512;&#36136;&#40655;&#32467;&#25104;&#33014;&#21407;&#32420;&#32500;&#12290;&#33014;&#21407;&#32420;&#32500;&#30340;&#38887;&#24615;&#22823;&#65292;&#25239;&#25289;&#21147;&#24378;&#12290;&#20854;&#25152;&#21547;&#33014;&#21407;&#34507;&#30333;&#26131;&#34987;&#32963;&#34507;&#30333;&#37238;&#28040;&#21270;&#65292;&#27700;&#29038;&#21487;&#34987;&#28342;&#35299;&#65292;&#20919;&#21364;&#21518;&#21576;&#20957;&#33014;&#29366;&#12290;</P>
<P>2 .&#24377;&#24615;&#32420;&#32500; &#24377;&#24615;&#32420;&#32500;(elastic fiber)&#30340;&#21547;&#37327;&#36739;&#33014;&#21407;&#32420;&#32500;&#23569;&#65292;&#22312;&#20154;&#20307;&#20869;&#30340;&#20998;&#24067;&#20063;&#24456;&#24191;&#27867;&#12290;&#26032;&#40092;&#29366;&#24577;&#19979;&#21576;&#40644;&#33394;,&#25925;&#21448;&#21517;&#40644;&#32420;&#32500;&#65292;&#22312;HE&#26579;&#33394;&#30340;&#20999;&#29255;&#20013;&#65292;&#30528;&#33394;&#28129;&#32418;&#65292;&#37275;&#22797;&#32418;(aldehyde fuchsin)&#25110;&#22320;&#34915;&#32418;(orcein)&#26579;&#25104;&#32043;&#33394;&#25110;&#26837;&#35088;&#33394;&#12290;&#24377;&#24615;&#32420;&#32500;&#36739;&#32454;&#65292;&#30452;&#34892;&#65292;&#31895;&#32454;&#19981;&#31561; (0. 2~ 1. O^n),&#34920;&#38754;&#20809;&#28369;&#65292;&#26029;&#31471;&#24120;&#21367;&#26354;&#65292;&#21487;&#26377;&#20998;&#25903;&#65292;&#20132;&#32455;&#25104;&#32593;(&#22270;3-3&#12289;&#22270;3-15 )&#12290;&#24377;&#24615;&#32420;&#32500;&#23500;&#20110;&#24377;&#24615;&#32780;&#38887;&#24615;&#36739;&#24046;&#12290;&#30005;&#38236;&#19979;&#65292;&#20854;&#26680;&#24515;&#37096;&#20998;&#30005;&#23376;&#23494;&#24230;&#36739;&#20302;&#65292;&#30001;&#22343;&#36136;&#30340;&#24377;&#24615;&#34507;&#30333;&#32452;&#25104;&#65292;&#22806;&#21608;&#35206;&#30422;&#30005;&#23376;&#23494;&#24230;&#36739;&#39640;&#30340;&#24494;&#21407;&#32420;&#32500;&#12290;&#24377;&#24615;&#34507;&#30333;(elastin)&#20026;&#19981;&#28342;&#24615;&#34507;&#30333;&#65292;&#22312;&#31232;&#37240;&#28342;&#28082;&#20013;&#19981;&#20998;&#35299;&#12290;&#24377;&#24615;&#34507;&#30333;&#20998;&#23376;&#20511;&#20849;&#20215;&#38190;&#24191;&#27867;&#20132;&#32852;&#25104;&#32593;,&#33021;&#20219;&#24847;&#21367;&#26354;&#12290;&#22312;&#22806;&#21147;&#29301;&#25289;&#19979;&#65292;&#21367;&#26354;&#30340;&#24377;&#24615;&#34507;&#30333;&#20998;&#23376;&#20280;&#23637;&#25289;&#38271;&#65292;&#38500;&#21435;&#22806;&#21147;&#21518;&#65292; &#21448;&#22238;&#22797;&#20026;&#21367;&#26354;&#29366;&#24577;(&#22270;3-17) &#176;&#24494;&#21407;&#32420;&#32500;(microfibril)&#20027;&#35201;&#30001;&#36739;&#22823;&#30340;&#21407;&#32420;&#32500;&#34507;&#30333;(fibrillin)&#26500;&#25104;, &#30452;&#24452;10 ~12nmo&#22312;&#26085;&#20809;&#26333;&#26194;&#19979;&#65292;&#30382;&#32932;&#20869;&#30340;&#24494;&#21407;&#32420;&#32500;&#32593;&#26029;&#35010;,&#23548;&#33268;&#30382;&#32932;&#20135;&#29983;&#30385;&#32441;&#21644;&#22833;&#21435;&#24377;&#24615;&#12290;</P>
<P>&#24377;&#24615;&#32420;&#32500;&#19982;&#33014;&#21407;&#32420;&#32500;&#28151;&#21512;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#20351;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#26082;&#26377;&#24377;&#24615;&#21448;&#26377;&#38887;&#24615;&#65292;&#26377;&#21033;&#20110;&#25152;&#22312;&#22120;&#23448;&#21644;&#32452;&#32455;&#26082;&#21487;&#20197;&#20445;&#25345;&#24418;&#24577;&#21644;&#20301;&#32622;&#30340;&#30456;&#23545;&#24658;&#23450;&#65292;&#21448;&#20855;&#26377;&#19968;&#23450;&#30340;&#21487;&#21464;&#24615;&#12290;</P>
<P>3 .&#32593;&#29366;&#32420;&#32500; &#32593;&#29366;&#32420;&#32500;(reticular fiber)&#36739;&#32454;&#65292;&#30452;&#24452;0. 2&#12316;1. 0um,&#20998;&#25903;&#22810;&#65292;&#20132;&#32455;&#25104;&#32593;(&#22270;3-3&#12289; &#22270;3-18)&#12290;&#32593;&#29366;&#32420;&#32500;&#30001;in&#22411;&#33014;&#21407;&#34507;&#30333;&#26500;&#25104;&#65292;&#24120;&#20276;&#26377;&#20854;&#20182;&#31867;&#22411;&#33014;&#21407;&#12289;&#34507;&#30333;&#32858;&#31958;&#21644;&#31958;&#34507;&#30333;&#12290;&#32593;&#29366;&#32420;&#32500;&#22312;HE&#26579;&#33394;&#20013;&#30001;&#20110;&#32420;&#32454;&#32780;&#19981;&#26131;&#26174;&#31034;&#65292;&#32463;&#38134;&#26579;&#27861;&#26579;&#25104;&#40657;&#33394;&#65292;&#20855;&#21980;&#38134;&#24615;&#65292;&#25925;&#21448;&#31216;&#21980;&#38134;&#32420;&#32500;(argyrophil fiber) o&#22240;&#32420;&#32500;&#34920;&#38754;&#34987;&#35206;&#34507;&#30333;&#32858;&#31958;&#21644;&#31958;&#34507;&#30333;&#65292;&#25925;PAS&#21453;&#24212;&#38451;&#24615;&#65292;&#21576;&#32043;&#32418;&#33394;&#12290;&#30005;&#38236;&#19979;&#65292;&#32593;&#29366;&#32420;&#32500;&#20063;&#20855;&#26377;67nm&#21608;&#26399;&#24615;&#27178;&#32441;&#12290;&#32593;&#29366;&#32420;&#32500;&#20855;&#26377;&#19968;&#23450;&#24377;&#24615;&#65292;&#27700;&#29038;&#19981;&#28342;&#35299;&#65292;&#31232;&#37240;&#20013;&#28024;&#27873;&#19981;&#33192;&#32960;&#12290;&#32593;&#29366;&#32420;&#32500;&#22810;&#20998;&#24067;&#22312;&#32467;&#32532;&#32452;&#32455;&#19982;&#20854;&#20182;&#32452;&#32455;&#20132;&#30028;&#22788;&#65292;&#22914;&#22522;&#33180;&#30340;&#32593;&#26495;&#12289;&#32958;&#23567;&#31649;&#21644;&#27611;&#32454;&#34880;&#31649;&#21608;&#22260;&#65307;&#36896;&#34880;&#22120;&#23448;&#12289;&#28107;&#24052;&#22120;&#23448;&#21644;&#20869;&#20998;&#27852;&#33146;&#20013;&#21547;&#26377;&#36739;&#22810;&#32593;&#29366;&#32420;&#32500;&#65292;&#26500;&#25104;&#24494;&#32454;&#30340;&#25903;&#26550;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19977;)&#22522;&#36136;</P>
<P>&#22522;&#36136;(ground substance)&#26159;&#30001;&#27700;&#21270;&#30340;&#29983;&#29289;&#22823;&#20998;&#23376;&#26500;&#25104;&#30340;&#26080;&#23450;&#24418;&#33014;&#29366;&#29289;&#65292;&#26080;&#33394;&#36879;&#26126;&#65292;&#26377;&#19968;&#23450;&#40655;&#24615;&#65292;&#20805;&#22635;&#20110;&#32467;&#32532;&#32452;&#32455;&#32454;&#32990;&#21644;&#32420;&#32500;&#20043;&#38388;&#12290;&#20854;&#29983;&#29289;&#22823;&#20998;&#23376;&#20027;&#35201;&#21253;&#25324;&#34507;&#30333;&#32858;&#31958;&#21644;&#22810;&#40655;&#31958;&#34507;&#30333;&#12290; </P>
<P>1.&#34507;&#30333;&#32858;&#31958;&#34507;&#30333;&#32858;&#31958;(proteo&#2;glycan) &#26159;&#30001;&#31958;&#33018;&#32858;&#31958;(glycosaminoglycan)&#19982;&#34507;&#30333;&#36136;&#32467;&#21512;&#24418;&#25104;&#30340;&#22797;&#21512;&#29289;&#65292;&#26159;&#22522;&#36136;&#30340;&#20027;&#35201;&#25104;&#20998;&#65292;&#20854;&#20013;&#32858;&#31958;&#21344;80% -90% c&#31958;&#33018;&#32858;&#31958;&#21448;&#31216;&#20026;&#27688;&#22522;&#24049;&#31958;&#22810;&#31958;&#25110;&#37240;&#24615;&#40655;&#22810;&#31958;(acid mucopolysaccharide)&#65292;&#20027;&#35201;&#20998;&#30827;&#37240;&#21270;&#21644;&#38750;&#30827;&#37240;&#21270;&#20004;&#31867; &#21069;&#19968;&#31867;&#21547;&#26377;&#30827;&#37240;&#26681;&#65292;&#21253;&#25324;&#30827;&#37240;&#36719;&#39592;&#32032;A ,C( chondroitin sulfate A,C)&#12289;&#30827;&#37240;&#35282;&#36136;&#32032;(keratin sulfate)&#12289;&#30827;&#37240;&#20057;&#37232;&#32925;&#32032;(heparan sulfate)&#21644;&#30827;&#37240;&#30382;&#32932;&#32032;(dermatan sulfate)&#31561;;&#21518;&#19968;&#31867;&#19981;&#21547;&#30827;&#37240;&#26681;&#65292;&#20027;&#35201;&#20026;&#36879;&#26126;&#36136;&#37240;(hyaluronic acid)&#12290;&#33258;&#28982;&#29366;&#24577;&#30340;&#36879;&#26126;&#36136;&#37240;&#20026;&#26354;&#25240;&#30424;&#32469;&#30340;&#38271;&#38142;&#22823;&#20998;&#23376;(&#22270;3-19) &#12290;</P>
<P>4&#31181;&#23567;&#20998;&#23376;&#31958;&#33018;&#32858;&#31958;&#19982;&#19968;&#20010;&#26680;&#24515;&#34507;&#30333;&#20998;&#23376;&#19978;&#36830;&#25509;,&#26500;&#25104;&#20687;&#35797;&#31649;&#21047;&#23376;&#19968;&#26679;&#30340;&#34507;&#30333;&#32858;&#31958;&#20122;&#21333;&#20301;&#12290;&#35768;&#22810;&#34507;&#30333;&#32858;&#31958;&#20122;&#21333;&#20301;&#36890;&#36807;&#32467;&#21512;&#34507;&#30333;&#36830;&#25509;&#22312;&#36879;&#26126;&#36136;&#37240;&#20998;&#23376;&#20027;&#24178;&#19978;&#65292;&#24418;&#25104;&#22823;&#20998;&#23376;&#30340;&#34507;&#30333;&#32858;&#31958;&#32858;&#21512;&#20307; (&#22270;3-19)&#12290;&#34507;&#30333;&#32858;&#31958;&#32858;&#21512;&#20307;&#30340;&#31435;&#20307;&#26500;&#22411;&#20013;&#26377;&#35768;&#22810;&#24494;&#32454;&#23380;&#38553;&#65292;&#31216;&#20998;&#23376;&#31579;(molecular sieve) &#12290;&#23567;&#20110;&#23380;&#38553;&#30340;&#27700;&#21644;&#33829;&#20859;&#29289;&#12289;&#20195;&#35874;&#20135;&#29289;&#12289;&#28608;&#32032;&#21644;&#27668;&#20307;&#20998;&#23376;&#31561;&#21487;&#20197;&#36890;&#36807;&#65292;&#22823;&#20110;&#23380;&#38553;&#30340;&#22823;&#20998;&#23376;&#29289;&#36136;&#12289;&#32454;&#33740;&#21644;&#32959;&#30244;&#32454;&#32990;&#31561;&#19981;&#33021;&#36890;&#36807;&#65292;&#25104;&#20026;&#38480;&#21046;&#32454;&#33740;&#31561;&#26377;&#23475;&#29289;&#36136;&#25193;&#25955;&#30340;&#38450;&#24481;&#23631;&#38556;&#12290;&#28342;&#34880;&#24615;&#38142;&#29699;&#33740;&#21644;&#30284;&#32454;&#32990;&#31561;&#33021;&#20135;&#29983;&#36879;&#26126;&#36136;&#37240;&#37238;,&#30772;&#22351;&#34507;&#30333;&#32858;&#31958;&#32858;&#21512;&#20307;&#30340;&#20027;&#24178;&#65292;&#22240;&#27492;&#30772;&#22351;&#20102;&#36825;&#19968;&#38450;&#24481;&#23631;&#38556;,&#32454;&#33740;&#21644;&#30284;&#32454;&#32990;&#26131;&#20110;&#28024;&#28070;&#25193;&#25955;&#12290; </P>
<P>2.&#22810;&#40655;&#31958;&#34507;&#30333; &#22810;&#40655;&#31958;&#34507;&#30333;(multiadhesive glycoprotein)&#26159;&#22522;&#36136;&#20869;&#21478;&#19968;&#31867;&#37325;&#35201;&#30340;&#29983;&#29289;&#22823;&#20998;&#23376;&#65292;&#20854;&#26500;&#25104;&#20197;&#34507;&#30333;&#36136;&#20026;&#20027;,&#20027;&#35201;&#26377;&#32420;&#32500;&#31896;&#36830;&#34507;&#30333;&#12289;&#23618;&#31896;&#36830;&#34507;&#30333;&#21644;&#36719;&#39592;&#31896;&#36830;&#34507;&#30333;&#31561;&#12290;&#32420;&#32500;&#31896;&#36830;&#34507;&#30333; (fibronectin)&#26159;&#25104;&#32420;&#32500;&#32454;&#32990;&#21644;&#26576;&#20123;&#19978;&#30382;&#32454;&#32990;&#21512;&#25104;&#30340;&#31958;&#34507;&#30333;&#65292;&#23384;&#22312;&#20110;&#33014;&#21407;&#32420;&#32500;&#21644;&#35768;&#22810;&#32467;&#32532;&#32452;&#32455;&#32454;&#32990;&#21608;&#22260;&#65292;&#22312;&#32454;&#32990;&#35782;&#21035;&#12289;&#40655;&#38468;&#12289;&#36801;&#31227;&#21644;&#22686;&#27542;&#20013;&#36215;&#37325;&#35201;&#20316;&#29992;&#65307;&#23618;&#31896;&#36830;&#34507;&#30333;&#20027;&#35201;&#30001;&#22522;&#33180;&#19978;&#26041;&#30340;&#19978;&#30382;&#32454;&#32990;&#21644;&#20869;&#30382;&#32454;&#32990;&#31561;&#21512;&#25104;&#65292;&#21442;&#19982;&#19978;&#30382;&#32454;&#32990;&#19982;&#22522;&#33180;&#12289;&#22522;&#26495;&#30340;&#40655;&#38468;;&#36719;&#39592;&#31896;&#36830;&#34507;&#30333;(chondronectin)&#20027;&#35201;&#23384;&#22312;&#20110;&#36719;&#39592;&#20869;&#65292;&#20171;&#23548;&#36719;&#39592;&#32454;&#32990;&#19982;H&#22411;&#33014;&#21407;&#30340;&#40655;&#38468;&#65292;&#24182;&#19982;H&#22411;&#33014;&#21407;&#31561;&#24418;&#25104;&#22797;&#21512;&#29289;&#26500;&#25104;&#36719;&#39592;&#22522;&#36136;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#22235;)&#32452;&#32455;&#28082;</P>
<P>&#32452;&#32455;&#28082;(tissue fluid)&#26159;&#20174;&#27611;&#32454;&#34880;&#31649;&#21160;&#33033;&#31471;&#28183;&#20986;&#21040;&#22522;&#36136;&#24182;&#22312;&#22522;&#36136;&#23380;&#38553;&#20013;&#27969;&#21160;&#30340;&#28082;&#20307;&#12290;&#27611;&#32454;&#34880;&#31649;&#21160;&#33033;&#31471;&#30340;&#34880;&#21387;&#39640;&#20110;&#34880;&#27974;&#28183;&#36879;&#21387;&#65292;&#27700;&#21644;&#28342;&#20110;&#27700;&#20013;&#30340;&#30005;&#35299;&#36136;&#12289;&#21333;&#31958;&#12289;O2&#31561;&#23567;&#20998;&#23376;&#29289;&#36136;&#22312;&#27492;&#31359;&#36807;&#27611;&#32454;&#34880;&#31649;&#22721;&#36827;&#20837;&#22522;&#36136;&#65292;&#25104;&#20026;&#32452;&#32455;&#28082;&#12290;&#22312;&#27611;&#32454;&#34880;&#31649;&#30340;&#38745;&#33033;&#31471;&#65292;&#34880;&#21387;&#20302;&#20110;&#34880;&#27974;&#28183;&#36879;&#21387;&#65292;&#22823;&#37096;&#20998;&#32452;&#32455;&#28082;&#21644;&#32452;&#32455;&#28082;&#20013;&#30340;CO?&#21450;&#20195;&#35874;&#20135;&#29289;&#21448;&#36890;&#36807;&#27611;&#32454;&#34880;&#31649;&#22721;&#22238;&#21040;&#34880;&#28082;&#20013;&#65292;&#23567;&#37096;&#20998;&#32452;&#32455;&#28082;&#21450;&#37096;&#20998;&#22823;&#20998;&#23376;&#29289;&#36136;&#21017;&#36827;&#20837;&#27611;&#32454;&#28107;&#24052;&#31649;&#25104;&#20026;&#28107;&#24052;&#28082;&#65292;&#26368;&#21518;&#22238;&#27969;&#20837;&#34880;&#28082;(&#22270;3-20)&#32452;&#32455;&#28082;&#19981;&#26029;&#26356;&#26032;,&#26377;&#21033;&#20110;&#34880;&#28082;&#19982;&#32452;&#32455;&#32454;&#32990;&#36827;&#34892;&#29289;&#36136;&#20132;&#25442;,&#25104;&#20026;&#32452;&#32455;&#21644;&#32454;&#32990;&#36182;&#20197;&#29983;&#23384;&#30340;&#20869;&#29615;&#22659;&#12290;&#24403;&#32452;&#32455;&#28082;&#30340;&#20135;&#29983;&#21644;&#22238;&#25910;&#22833;&#21435;&#24179;&#34913;&#26102;,&#25110;&#26426;&#20307;&#30005;&#35299;&#36136;&#21644;&#34507;&#30333;&#36136;&#20195;&#35874;&#21457;&#29983;&#38556;&#30861;&#26102;,&#22522;&#36136;&#20013;&#30340;&#32452;&#32455;&#28082;&#21547;&#37327;&#21487;&#22686;&#22810;&#25110;&#20943;&#23569;&#65292;&#23548;&#33268;&#32452;&#32455;&#27700;&#32959;&#25110;&#33073;&#27700;&#12290;</P></SPAN></SPAN>