<SPAN class=extract>(&#19968;)&#19978;&#30382;&#32454;&#32990;&#28216;&#31163;&#38754;&#30340;&#29305;&#21270;&#32467;&#26500; <BR></SPAN><SPAN class=extract>1.&#32454;&#32990;&#34915; &#32454;&#32990;&#34915;(cell coat)&#26159;&#26500;&#25104;&#32454;&#32990;&#33180;&#30340;&#31958;&#34507;&#30333;&#21644;&#31958;&#33026;&#21521;&#22806;&#20280;&#20986;&#30340;&#31958;&#38142;&#37096;&#20998;&#20197;&#21450;&#34920;&#38754;&#21560;&#38468;&#30340;&#29289;&#36136;&#12290;&#22312;&#23567;&#32928;&#21560;&#25910;&#32454;&#32990;&#30340;&#32454;&#32990;&#34915;&#20013;&#21547;&#26377;&#30967;&#37240;&#37238;&#12289;&#21452;&#31958;&#37238;&#21644;&#27688;&#22522;&#32957;&#37238;&#20197;&#21450;&#21560;&#38468;&#30340;&#33008;&#34507;&#30333;&#37238;&#21644;&#33008;&#28096;&#31881;&#37238;&#31561;&#65292;&#21457;&#25381;&#40655;&#30528;&#12289;&#20445;&#25252;&#12289;&#28040;&#21270;&#21560;&#25910;&#21450;&#29289;&#36136;&#35782;&#21035;&#31561;&#21151;&#33021;&#12290; <BR></SPAN><SPAN class=extract>2.&#24494;&#32466;&#27611; &#24494;&#32466;&#27611;(microvillus)&#26159;&#19978;&#30382;&#32454;&#32990;&#28216;&#31163;&#38754;&#32454;&#32990;&#33180;&#21644;&#37096;&#20998;&#32454;&#32990;&#36136;&#20280;&#20986;&#30340;&#25351;&#29366;&#31361;&#36215;. &#20854;&#30452;&#24452;&#32422;l00nm,&#30005;&#38236;&#19979;&#28165;&#26224;&#21487;&#35265;(&#22270;2-13&#12289;&#22270;2-14)&#24494;&#32466;&#27611;&#30340;&#38271;&#24230;&#21644;&#25968;&#37327;&#22240;&#32454;&#32990;&#30340;&#31181;&#31867;&#25110;&#21151;&#33021;&#32780;&#24322;&#21560;&#25910;&#21151;&#33021;&#26106;&#30427;&#30340;&#32454;&#32990;&#65292;&#22914;&#23567;&#32928;&#26609;&#29366;&#19978;&#30382;&#21644;&#32958;&#36817;&#26354;&#23567;&#31649;&#30340;&#19978;&#30382;&#32454;&#32990;,&#24494;&#32466;&#27611;&#22810;&#32780;&#38271;&#65292;&#25490;&#21015;&#23494;&#38598;&#32780;&#25972;&#40784;&#65292;&#20998;&#21035;&#24418;&#25104;&#20809;&#38236;&#19979;&#21487;&#35265;&#30340;&#32441;&#29366;&#32536;&#21644;&#21047;&#29366;&#32536;(brush border) &#12290; &#30005;&#38236;&#19979;&#65292;&#24494;&#32466;&#27611;&#20869;&#32454;&#32990;&#36136;&#20013;&#26377;&#35768;&#22810;&#32437;&#34892;&#30340;&#24494;&#19997;(microEamenl)&#12290;&#24494;&#19997;&#30340;&#19968;&#31471;&#38468;&#30528;&#20110;&#24494;&#32466;&#27611;&#23574;&#31471;&#65292;&#21478;&#19968;&#31471;&#19982;&#24494;&#32466;&#27611;&#22522;&#37096;&#32990;&#36136;&#20013;&#30340;&#32456;&#26411;&#32593;(lerminal web)&#30456;&#36830;&#65292;&#21518;&#32773;&#30001;&#19982;&#32454;&#32990;&#34920;&#38754;&#24179;&#34892;&#30340;&#24494;&#19997;&#20132;&#32455;&#32780;&#25104; &#24494;&#19997;&#20134;&#38468;&#30528;&#20110;&#32454;&#32990;&#20391;&#38754;&#30340;&#40655;&#30528;&#23567;&#24102;&#19978;&#65292;&#21457;&#25381;&#22266;&#23450;&#24494;&#32466;&#27611;&#30340;&#20316;&#29992;(&#22270;2-13&#12316;&#22270;2-15). &#24494;&#32466;&#27611;&#21487;&#22686;&#22823;&#32454;&#32990;&#30340;&#34920;&#38754;&#31215;&#65292;&#26377;&#21033;&#20110;&#32454;&#32990;&#30340;&#21560;&#25910;&#21151;&#33021;&#12290;<BR></SPAN><SPAN class=extract>3 .&#32420;&#27611; &#32420;&#27611;(cilium)&#20134;&#26159;&#19978;&#30382;&#32454;&#32990;&#28216;&#31163;&#38754;&#30340;&#32454;&#32990;&#33180;&#21644;&#37096;&#20998;&#32454;&#32990;&#36136;&#20280;&#21521;&#33108;&#38754;&#30340;&#32454;&#38271;&#25351;&#29366;&#31361;&#36215;&#65292;&#20027;&#35201;&#20998;&#24067;&#20110;&#21628;&#21560;&#36947;&#21644;&#22899;&#24615;&#29983;&#27542;&#36947;(&#22914;&#36755;&#21365;&#31649;)&#33108;&#38754;&#19978;&#30382;&#65292;&#20855;&#26377;&#33410;&#24459;&#24615;&#23450;&#21521;&#25670;&#21160;&#33021;&#21147; &#32420;&#27611;&#36739;&#24494;&#32466;&#27611;&#38271;&#32780;&#31895;&#65292;&#38271;5&#12316;10um,&#30452;&#24452;0.3&#12316;0.5um,&#20809;&#38236;&#19979;&#28165;&#26224;&#21487;&#35265;&#65292;&#25968;&#37327;&#38543;&#25152;&#22312;&#32454;&#32990;&#31181;&#31867;&#32780;&#24322;, &#30005;&#38236;&#19979;&#65292;&#32420;&#27611;&#30340;&#32454;&#32990;&#36136;&#20013;&#21547;&#26377;&#32437;&#34892;&#25490;&#21015;&#30340;&#24494;&#31649;(microlubuk),&#24494;&#31649;&#25490;&#21015;&#20855;&#26377;&#19968;&#23450;&#30340;&#35268;&#24459;&#8226;&#20013;&#22830;&#20026; 2&#26465;&#21333;&#29420;&#30340;&#24494;&#31649;&#65292;&#21608;&#22260;&#20026;9&#32452;&#25104;&#23545;&#30340;&#20108;&#32852;&#24494;&#31649;(&#22270;2/6)&#12290;&#32420;&#27611;&#30340;&#26681;&#37096;&#26377;&#19968;&#33268;&#23494;&#39063;&#31890;&#65292;&#31216;&#22522;&#20307; (basal body),&#20301;&#20110;&#32454;&#32990;&#39030;&#37096;&#30340;&#32990;&#36136;&#20869;&#65292;&#20854;&#32467;&#26500;&#19982;&#20013;&#24515;&#31890;&#22522;&#26412;&#30456;&#21516;&#65292;&#20854;&#20013;&#30340;&#24494;&#31649;&#19982;&#32420;&#27611;&#30340;&#24494;&#31649;&#30456;&#36830;&#12290;&#24494;&#31649;&#19982;&#32420;&#27611;&#30340;&#25670;&#21160;&#26377;&#20851; &#32452;&#25104;&#24494;&#31649;&#30340;&#34507;&#30333;&#26377;&#22810;&#31181;&#65292;&#19982;&#32420;&#27611;&#36816;&#21160;&#23494;&#20999;&#30456;&#20851;&#30340;&#26377;&#24494;&#31649;&#34507;&#30333;(tu&#2;bulin )&#12289;&#21160;&#21147;&#34507;&#30333; ( dynein) &#21644;&#36830;&#25509;&#34507;&#30333;(nexin)&#31561;&#176;&#21160;&#21147;&#34507;&#30333;&#20026;&#19968;&#31181;ATP&#37238;&#65292;&#33021;&#22815;&#20998;&#35299;ATP&#20351;&#24494;&#31649;&#38388;&#20135;&#29983;&#28369;&#21160;&#20174;&#32780;&#20351;&#32420;&#27611;&#36816;&#21160; &#35768;&#22810;&#32420;&#27611;&#30340;&#21327;&#35843;&#25670;&#21160;&#65292;&#21487;&#23558;&#38468;&#22312;&#19978;&#30382;&#34920;&#38754;&#30340;&#20998;&#27852;&#29289;&#21644;&#39063;&#31890;&#29289;&#31561;&#23450;&#21521;&#25512;&#36865;&#12290;&#26576;&#20123;&#19978;&#30382;&#32454;&#32990;&#28216;&#31163;&#38754;&#30340;&#32454;&#38271;&#31361;&#36215;&#24418;&#20284;&#32420;&#27611;&#65292;&#20294;&#19981;&#33021;&#36816;&#21160;&#65292;&#20854;&#32467;&#26500;&#19982;&#24494;&#32466;&#27611;&#32467;&#26500;&#30456;&#20284;&#65292;&#31216;&#20026;&#38745;&#32420;&#27611;(stereocilium),&#20027;&#35201;&#20998;&#24067;&#22312;&#38468;&#30590;&#19978;&#30382;&#21644;&#20869;&#32819;&#12289;&#20301;&#35273;&#21450;&#21548;&#35273;&#22120;&#23448;&#30340;&#27611;&#32454;&#32990;</SPAN>