&#19977;&#12289;&#24179;&#28369;&#32908; 
<P></P>
<P><SPAN class=extract>&#24179;&#28369;&#32908;&#24191;&#27867;&#20998;&#24067;&#20110;&#34880;&#31649;&#21644;&#28107;&#24052;&#31649;&#30340;&#32908;&#23618;&#12289;&#35768;&#22810;&#20869;&#33039;&#22120;&#23448;&#20197;&#21450;&#26576;&#20123;&#22120;&#23448;&#30340;&#34987;&#33180;&#20869;&#65292;&#25910;&#32553;&#32531;&#24930;&#32780;&#25345;&#20037;&#12290;</SPAN></P><SPAN class=extract>
<P>&#65288;&#19968;&#65289;&#24179;&#28369;&#32908;&#32420;&#32500;&#30340;&#20809;&#38236;&#32467;&#26500;</P>
<P>&#24179;&#28369;&#32908;&#32420;&#32500;&#21576;&#38271;&#26797;&#24418;&#65292;&#26080;&#27178;&#32441;&#65292;&#32990;&#36136;&#21980;&#37240;&#24615;&#65292;&#26579;&#33394;&#36739;&#28145;&#12290;&#19968;&#20010;&#26438;&#29366;&#25110;&#26925;&#22278;&#24418;&#30340;&#32454;&#32990;&#26680;&#20301;&#20110;&#32454;&#32990;&#20013;&#22830;&#65292;&#30528;&#33394;&#36739;&#28145;&#65292;&#21487;&#35265;1&#12316;2&#20010;&#26680;&#20161;&#12290;&#22312;&#24179;&#28369;&#32908;&#25910;&#32553;&#26102;&#65292;&#20854;&#26680;&#21487;&#25197;&#26354;&#21576;&#34746;&#26059;&#24418;&#65288;&#22270;6-11&#65289;&#12290;&#24179;&#28369;&#32908;&#32420;&#32500;&#38271;&#24230;&#19981;&#19968;&#65292;&#19968;&#33324;&#38271;200 um,&#20294;&#23567;&#34880;&#31649;&#22721;&#19978;&#30340;&#24179;&#28369;&#32908;&#32420;&#32500;&#21487;&#30701;&#33267;20&#20986;m,&#22922;&#23072;&#26411;&#26399;&#30340;&#23376;&#23467;&#24179;&#28369;&#32908;&#32420;&#32500;&#21487;&#38271;&#36798;500Nm.&#32454;&#32990;&#26368;&#31895;&#22788;&#30452;&#24452;&#20026;5&#12316; 20um</P></SPAN>
<P></P><SPAN class=extract>
<P>&#65288;&#20108;&#65289;&#24179;&#28369;&#32908;&#32420;&#32500;&#30340;&#36229;&#24494;&#32467;&#26500;</P>
<P>&#22312;&#24179;&#28369;&#32908;&#32454;&#32990;&#33180;&#30340;&#20869;&#38754;&#26377;&#35768;&#22810;&#30005;&#23376;&#23494;&#24230;&#39640;&#30340;&#26001;&#22359;&#65292;&#31216;&#23494;&#26001;&#65288;dense patch&#65289;&#25110;&#23494;&#21306;&#65288;dense area&#65289;, &#30456;&#24403;&#20110;&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;Z&#33180;&#65292;&#19978;&#26377;&#32908;&#19997;&#38468;&#30528;&#12290;&#22312;&#32990;&#36136;&#20869;&#26377;&#30005;&#23376;&#23494;&#24230;&#39640;&#30340;&#19981;&#35268;&#21017;&#23567;&#20307;.&#31216;&#23494;&#20307;&#65288;dense body&#65289;&#65288;&#22270;6-12&#12289;&#22270;6-13&#65289;&#12290;&#22312;&#23494;&#21306;&#20043;&#38388;&#21487;&#35265;&#32908;&#33180;&#21521;&#32908;&#36136;&#20869;&#38519;&#24418;&#25104;&#23567;&#20985;&#65288;caveola&#65289;,&#24182;&#27839;&#32454;&#32990;&#30340;&#38271;&#36724;&#25490;&#21015;&#25104;&#24102;&#29366;&#65292;&#30456;&#24403;&#20110;&#39592;&#39612;&#32908;&#30340;&#27178;&#23567;&#31649;&#65292;&#21487;&#20256;&#36882;&#20914;&#21160;&#65288;&#22270;6/3&#65289;&#12290;&#32908;&#36136;&#20869;&#32908;&#36136;&#32593;&#19981;&#21457;&#36798;&#65292;&#21576;&#27873;&#29366;&#25110;&#31649;&#29366;,&#20301;&#20110;&#32908;&#33180;&#19979;&#38752;&#36817;&#23567;&#20985;&#12290;</P>
<P>&#24179;&#28369;&#32908;&#32420;&#32500;&#20869;&#20063;&#26377;&#31895;&#32908;&#19997;&#21644;&#32454;&#32908;&#19997;&#65292;&#20294;&#19981;&#24418;&#25104;&#32908;&#21407;&#32420;&#32500;&#12290;&#31895;&#32908;&#19997;&#30452;&#24452;&#20026;15nm,&#38271;2&#21516;&#20154;&#30001;&#32908;&#29699;&#34507;&#30333;&#26500;&#25104;&#65292;&#22312;&#19968;&#23450;&#27987;&#24230;&#30340;ATP,Mg2+,Ca2+&#23384;&#22312;&#19979;&#65292;&#32908;&#29699;&#34507;&#30333;&#32858;&#21512;&#25104;&#31895;&#32908;&#19997;&#12290;&#31895;&#32908;&#19997;&#34920;&#38754;&#26377;&#25104;&#34892;&#25490;&#21015;&#30340;&#27178;&#26725;&#65292;&#30456;&#37051;&#30340;&#20004;&#34892;&#27178;&#26725;&#23624;&#21160;&#26041;&#21521;&#30456;&#21453;&#12290;&#32454;&#32908;&#19997;&#30452;&#24452;5nm,&#20027;&#35201;&#30001;&#32908;&#21160;&#34507;&#30333;&#32452;&#25104;&#65292;&#19982;&#32908;&#32420;&#32500;&#38271;&#36724;&#21576;&#24179;&#34892;&#25490;&#21015;&#65292;&#19968;&#31471;&#36830;&#22312;&#23494;&#26001;&#19978;,&#21478;&#19968;&#31471;&#28216;&#31163;&#65292;&#21576;&#33457;&#29923;&#29366;&#29615;&#32469;&#22312;&#31895;&#32908;&#19997;&#21608;&#22260;&#65292;&#19982;&#31895;&#32908;&#19997;&#25968;&#37327;&#20043;&#27604;&#20026;12&#12316;30&#65306; 1&#12290;&#24179;&#28369;&#32908;&#32420;&#32500;&#27809;&#26377;&#32908;&#33410;&#65292;&#33509;&#24178;&#31895;&#32908;&#19997;&#21644;&#32454;&#32908;&#19997;&#32858;&#38598;&#24418;&#25104;&#32908;&#19997;&#21333;&#20301;&#65292;&#21448;&#31216;&#32908;&#25910;&#32553;&#21333;&#20301;&#65288;contractile unit&#65289; o&#27492;&#22806;&#65292;&#32454;&#32990;&#20869;&#36824;&#26377;&#33509;&#24178;&#20013;&#38388;&#19997;&#65292;&#30452;&#24452;10nm&#65292;&#20854;&#20004;&#31471;&#36830;&#20110;&#23494;&#26001;&#25110;&#23494;&#20307;&#19978;&#65292;&#22312; Notes &#24179;&#28369;&#32908;&#32420;&#32500;&#20869;&#24418;&#25104;&#19968;&#23450;&#20960;&#20309;&#22270;&#24418;&#30340;&#32454;&#32990;&#39592;&#26550;&#65288;&#22270;6-13&#65289;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#65288;&#19977;&#65289;&#24179;&#28369;&#32908;&#32420;&#32500;&#30340;&#25910;&#32553;&#21407;&#29702;</P>
<P>&#24179;&#28369;&#32908;&#32420;&#32500;&#30340;&#25910;&#32553;&#20063;&#20197;&#31895;&#12289;&#32454;&#32908;&#19997;&#20043;&#38388;&#30340;&#28369;&#21160;&#20026;&#22522;&#30784;&#12290;&#30001;&#20110;&#32908;&#19997;&#21333;&#20301;&#22312;&#32908;&#33180;&#19978;&#30340;&#38468;&#30528;&#28857;&#21576;&#34746;&#26059;&#24418;&#25490;&#24067;&#65292;&#19988;&#31895;&#32908;&#19997;&#26080;M&#32447;&#65292;&#20854;&#20013;&#28857;&#20004;&#31471;&#30340;&#27178;&#26725;&#21521;&#30528;&#30456;&#21453;&#26041;&#21521;&#25670;&#21160;&#65292;&#22240;&#32780;&#24403;&#32908;&#32420;&#32500;&#25910;&#32553;&#26102;&#65292;&#19981;&#20294;&#32454;&#32908;&#19997;&#27839;&#30528;&#31895;&#32908;&#19997;&#30340;&#20840;&#38271;&#28369;&#21160;&#65292;&#32780;&#19988;&#30456;&#37051;&#30340;&#32454;&#32908;&#19997;&#28369;&#21160;&#30340;&#26041;&#21521;&#30456;&#21453;&#65292;&#33268;&#20351;&#20013;&#38388;&#19997;&#26500;&#25104;&#30340;&#32454;&#32990;&#39592;&#26550;&#21644;&#32908;&#32420;&#32500;&#21576;&#34746;&#26059;&#24418;&#25197;&#26354;&#65292;&#32908;&#32420;&#32500;&#38271;&#36724;&#32553;&#30701;&#12290;</P></SPAN><SPAN class=extract>
<P>&#65288;&#22235;&#65289;&#24179;&#28369;&#32908;&#32420;&#32500;&#38388;&#36830;&#25509;&#19982;&#25490;&#21015;&#26041;&#24335;</P>
<P>&#30456;&#37051;&#30340;&#24179;&#28369;&#32908;&#32420;&#32500;&#20043;&#38388;&#26377;&#32541;&#38553;&#36830;&#25509;&#65292;&#20415;&#20110;&#21270;&#23398;&#20449;&#24687;&#21644;&#31070;&#32463;&#20914;&#21160;&#30340;&#32454;&#32990;&#38388;&#20256;&#36882;&#65292;&#26377;&#21033;&#20110;&#20247;&#22810;&#24179;&#28369;&#32908;&#32420;&#32500;&#21516;&#26102;&#25910;&#32553;&#32780;&#24418;&#25104;&#21151;&#33021;&#25972;&#20307;&#12290;&#24179;&#28369;&#32908;&#32420;&#32500;&#38500;&#21487;&#21333;&#20010;&#12289;&#20998;&#25955;&#23384;&#22312;&#22806;&#65292;&#22823;&#22810;&#25968;&#25104;&#26463;&#25110;&#25104;&#23618;&#25490;&#21015;&#12290;&#22312;&#26463;&#25110;&#23618;&#20013;,&#24179;&#28369;&#32908;&#32420;&#32500;&#30456;&#20114;&#24179;&#34892;&#65292;&#20132;&#38169;&#25490;&#21015;,&#19968;&#20010;&#32908;&#32420;&#32500;&#30340;&#20013;&#37096;&#19982;&#37051;&#36817;&#32908;&#32420;&#32500;&#20004;&#31471;&#30340;&#32454;&#37096;&#32039;&#23494;&#22320;&#36148;&#22312;&#19968;&#36215;&#12290;&#32908;&#32420;&#32500;&#22806;&#26041;&#26377;&#22522;&#33180;&#65292;&#22522;&#33180;&#22806;&#26377;&#24377;&#24615;&#32420;&#32500;&#21644;&#32593;&#29366;&#32420;&#32500;&#24418;&#25104;&#30340;&#32593;&#65292;&#32593;&#20869;&#21547;&#26377;&#34880;&#31649;&#12289;&#28107;&#24052;&#31649;&#21644;&#31070;&#32463;&#32420;&#32500;&#12290;&#22312;&#21160;&#33033;&#22721;&#12289;&#23376;&#23467;&#22721;&#31561;&#37096;&#20301;&#30340;&#24179;&#28369;&#32908;&#65292;&#38500;&#25910;&#32553;&#21151;&#33021;&#22806;&#65292;&#36824;&#20855;&#26377;&#21512;&#25104;&#33014;&#21407;&#32420;&#32500;&#12289;&#24377;&#24615;&#32420;&#32500;&#21644;&#22522;&#36136;&#30340;&#21151;&#33021;&#12290;</P></SPAN>