(&#19977;)&#22522;&#36136; 
<P></P>
<P><SPAN class=extract>&#22522;&#36136;(ground substance)&#26159;&#30001;&#27700;&#21270;&#30340;&#29983;&#29289;&#22823;&#20998;&#23376;&#26500;&#25104;&#30340;&#26080;&#23450;&#24418;&#33014;&#29366;&#29289;&#65292;&#26080;&#33394;&#36879;&#26126;&#65292;&#26377;&#19968;&#23450;&#40655;&#24615;&#65292;&#20805;&#22635;&#20110;&#32467;&#32532;&#32452;&#32455;&#32454;&#32990;&#21644;&#32420;&#32500;&#20043;&#38388;&#12290;&#20854;&#29983;&#29289;&#22823;&#20998;&#23376;&#20027;&#35201;&#21253;&#25324;&#34507;&#30333;&#32858;&#31958;&#21644;&#22810;&#40655;&#31958;&#34507;&#30333;&#12290;</SPAN> </P><SPAN class=extract>
<P>1.&#34507;&#30333;&#32858;&#31958; &#34507;&#30333;&#32858;&#31958;(proteo&#2;glycan) &#26159;&#30001;&#31958;&#33018;&#32858;&#31958;(glycosaminoglycan)&#19982;&#34507;&#30333;&#36136;&#32467;&#21512;&#24418;&#25104;&#30340;&#22797;&#21512;&#29289;&#65292;&#26159;&#22522;&#36136;&#30340;&#20027;&#35201;&#25104;&#20998;&#65292;&#20854;&#20013;&#32858;&#31958;&#21344;80% -90% c&#31958;&#33018;&#32858;&#31958;&#21448;&#31216;&#20026;&#27688;&#22522;&#24049;&#31958;&#22810;&#31958;&#25110;&#37240;&#24615;&#40655;&#22810;&#31958;(acid mucopolysaccharide)&#65292;&#20027;&#35201;&#20998;&#30827;&#37240;&#21270;&#21644;&#38750;&#30827;&#37240;&#21270;&#20004;&#31867; &#21069;&#19968;&#31867;&#21547;&#26377;&#30827;&#37240;&#26681;&#65292;&#21253;&#25324;&#30827;&#37240;&#36719;&#39592;&#32032;A ,C( chondroitin sulfate A,C)&#12289;&#30827;&#37240;&#35282;&#36136;&#32032;(keratin sulfate)&#12289;&#30827;&#37240;&#20057;&#37232;&#32925;&#32032;(heparan sulfate)&#21644;&#30827;&#37240;&#30382;&#32932;&#32032;(dermatan sulfate)&#31561;;&#21518;&#19968;&#31867;&#19981;&#21547;&#30827;&#37240;&#26681;&#65292;&#20027;&#35201;&#20026;&#36879;&#26126;&#36136;&#37240;(hyaluronic acid)&#12290;&#33258;&#28982;&#29366;&#24577;&#30340;&#36879;&#26126;&#36136;&#37240;&#20026;&#26354;&#25240;&#30424;&#32469;&#30340;&#38271;&#38142;&#22823;&#20998;&#23376;(&#22270;3-19)&#12290;</P>
<P>4&#31181;&#23567;&#20998;&#23376;&#31958;&#33018;&#32858;&#31958;&#19982;&#19968;&#20010;&#26680;&#24515;&#34507;&#30333;&#20998;&#23376;&#19978;&#36830;&#25509;,&#26500;&#25104;&#20687;&#35797;&#31649;&#21047;&#23376;&#19968;&#26679;&#30340;&#34507;&#30333;&#32858;&#31958;&#20122;&#21333;&#20301;&#12290;&#35768;&#22810;&#34507;&#30333;&#32858;&#31958;&#20122;&#21333;&#20301;&#36890;&#36807;&#32467;&#21512;&#34507;&#30333;&#36830;&#25509;&#22312;&#36879;&#26126;&#36136;&#37240;&#20998;&#23376;&#20027;&#24178;&#19978;&#65292;&#24418;&#25104;&#22823;&#20998;&#23376;&#30340;&#34507;&#30333;&#32858;&#31958;&#32858;&#21512;&#20307; (&#22270;3-19)&#12290;&#34507;&#30333;&#32858;&#31958;&#32858;&#21512;&#20307;&#30340;&#31435;&#20307;&#26500;&#22411;&#20013;&#26377;&#35768;&#22810;&#24494;&#32454;&#23380;&#38553;&#65292;&#31216;&#20998;&#23376;&#31579;(molecular sieve) &#12290;&#23567;&#20110;&#23380;&#38553;&#30340;&#27700;&#21644;&#33829;&#20859;&#29289;&#12289;&#20195;&#35874;&#20135;&#29289;&#12289;&#28608;&#32032;&#21644;&#27668;&#20307;&#20998;&#23376;&#31561;&#21487;&#20197;&#36890;&#36807;&#65292;&#22823;&#20110;&#23380;&#38553;&#30340;&#22823;&#20998;&#23376;&#29289;&#36136;&#12289;&#32454;&#33740;&#21644;&#32959;&#30244;&#32454;&#32990;&#31561;&#19981;&#33021;&#36890;&#36807;&#65292;&#25104;&#20026;&#38480;&#21046;&#32454;&#33740;&#31561;&#26377;&#23475;&#29289;&#36136;&#25193;&#25955;&#30340;&#38450;&#24481;&#23631;&#38556;&#12290;&#28342;&#34880;&#24615;&#38142;&#29699;&#33740;&#21644;&#30284;&#32454;&#32990;&#31561;&#33021;&#20135;&#29983;&#36879;&#26126;&#36136;&#37240;&#37238;,&#30772;&#22351;&#34507;&#30333;&#32858;&#31958;&#32858;&#21512;&#20307;&#30340;&#20027;&#24178;&#65292;&#22240;&#27492;&#30772;&#22351;&#20102;&#36825;&#19968;&#38450;&#24481;&#23631;&#38556;,&#32454;&#33740;&#21644;&#30284;&#32454;&#32990;&#26131;&#20110;&#28024;&#28070;&#25193;&#25955;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>2.&#22810;&#40655;&#31958;&#34507;&#30333; &#22810;&#40655;&#31958;&#34507;&#30333;(multiadhesive glycoprotein)&#26159;&#22522;&#36136;&#20869;&#21478;&#19968;&#31867;&#37325;&#35201;&#30340;&#29983;&#29289;&#22823;&#20998;&#23376;&#65292;&#20854;&#26500;&#25104;&#20197;&#34507;&#30333;&#36136;&#20026;&#20027;,&#20027;&#35201;&#26377;&#32420;&#32500;&#31896;&#36830;&#34507;&#30333;&#12289;&#23618;&#31896;&#36830;&#34507;&#30333;&#21644;&#36719;&#39592;&#31896;&#36830;&#34507;&#30333;&#31561;&#12290;&#32420;&#32500;&#31896;&#36830;&#34507;&#30333; (fibronectin)&#26159;&#25104;&#32420;&#32500;&#32454;&#32990;&#21644;&#26576;&#20123;&#19978;&#30382;&#32454;&#32990;&#21512;&#25104;&#30340;&#31958;&#34507;&#30333;&#65292;&#23384;&#22312;&#20110;&#33014;&#21407;&#32420;&#32500;&#21644;&#35768;&#22810;&#32467;&#32532;&#32452;&#32455;&#32454;&#32990;&#21608;&#22260;&#65292;&#22312;&#32454;&#32990;&#35782;&#21035;&#12289;&#40655;&#38468;&#12289;&#36801;&#31227;&#21644;&#22686;&#27542;&#20013;&#36215;&#37325;&#35201;&#20316;&#29992;&#65307;&#23618;&#31896;&#36830;&#34507;&#30333;&#20027;&#35201;&#30001;&#22522;&#33180;&#19978;&#26041;&#30340;&#19978;&#30382;&#32454;&#32990;&#21644;&#20869;&#30382;&#32454;&#32990;&#31561;&#21512;&#25104;&#65292;&#21442;&#19982;&#19978;&#30382;&#32454;&#32990;&#19982;&#22522;&#33180;&#12289;&#22522;&#26495;&#30340;&#40655;&#38468;;&#36719;&#39592;&#31896;&#36830;&#34507;&#30333;(chondronectin)&#20027;&#35201;&#23384;&#22312;&#20110;&#36719;&#39592;&#20869;&#65292;&#20171;&#23548;&#36719;&#39592;&#32454;&#32990;&#19982;H&#22411;&#33014;&#21407;&#30340;&#40655;&#38468;&#65292;&#24182;&#19982;H&#22411;&#33014;&#21407;&#31561;&#24418;&#25104;&#22797;&#21512;&#29289;&#26500;&#25104;&#36719;&#39592;&#22522;&#36136;&#12290;</P></SPAN>