2 .&#39592;&#32452;&#32455;&#30340;&#32454;&#32990; <SPAN class=extract><SPAN class=extract><SPAN class=extract>&#39592;&#32452;&#32455;&#30340;&#32454;&#32990;&#26377;&#39592;&#31062;&#32454;&#32990;&#12289;&#25104;&#39592;&#32454;&#32990;&#12289;&#39592;&#32454;&#32990;&#12289;&#39592;&#34987;&#35206;&#32454;&#32990;&#21644;&#30772;&#39592;&#32454;&#32990;5 &#31181;</SPAN>&#65292;<SPAN class=extract>&#21069;4&#31181;&#32454;&#32990;&#23454;&#38469;&#19978;&#26159;&#39592;&#24418;&#25104;&#32454;&#32990;&#30340;&#19981;&#21516;&#20998;&#21270;&#21644;&#21151;&#33021;&#29366;&#24577;&#65292;&#32780;&#30772;&#39592;&#32454;&#32990;&#30340;&#26469;&#28304;&#19981;&#21516;&#65292;&#23427;&#20027;&#35201;&#21442;&#19982;&#39592;&#30340;&#21560;&#25910;</SPAN>&#12290;<SPAN class=extract>&#39592;&#32454;&#32990;&#21253;&#22475;&#20110;&#39592;&#22522;&#36136;&#20869;&#65292;&#20854;&#20182;&#32454;&#32990;&#22343;&#20301;&#20110;&#39592;&#32452;&#32455;&#30340;&#34920;&#38754;</SPAN></SPAN></SPAN>(&#22270;4-7)&#12290; 
<P><SPAN class=extract>&nbsp; 
<P>(1)&#39592;&#31062;&#32454;&#32990;:&#39592;&#31062;&#32454;&#32990;(oste&#21481;rogenitor cell)&#30001;&#38388;&#20805;&#36136;&#24178;&#32454;&#32990;&#20998;&#21270;&#32780;&#26469;&#65292;&#20301;&#20110;&#39592;&#32452;&#32455;&#30340;&#34920;&#38754;&#12290;&#32454;&#32990;&#23567;&#65292;&#21576;&#26797;&#24418;&#65292;&#32990;&#36136;&#24369;&#21980;&#30897;&#24615;,&#20165;&#21547;&#23569;&#37327;&#26680;&#31958;&#20307;&#21644;&#32447;&#31890;&#20307;&#65307;&#32990;&#26680;&#26579;&#33394;&#28129;&#65292;&#26925;&#22278;&#24418;&#25110;&#25153;&#24179;&#24418;&#12290;&#24403;&#39592;&#32452;&#32455;&#29983;&#38271;&#21644;&#25913;&#24314;&#25110;&#39592;&#25240;&#24840;&#21512;&#26102;&#65292;&#39592;&#31062;&#32454;&#32990;&#22312;&#39592;&#24418;&#24577;&#21457;&#29983;&#34507;&#30333;&#31561;&#22240;&#23376;&#30340;&#21050;&#28608;&#19979;&#27963;&#36291;&#20998;&#35010;&#65292;&#24182;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>(2)&#25104;&#39592;&#32454;&#32990;&#65306;&#25104;&#39592;&#32454;&#32990;(osteoblast)&#20301;&#20110;&#25104;&#39592;&#27963;&#36291;&#30340;&#39592;&#32452;&#32455;&#34920;&#38754;&#65292;&#24120;&#25490;&#25104;&#19968;&#23618;&#65292;&#32990;&#20307;&#36739;&#22823;&#65292; &#31435;&#26041;&#24418;&#25110;&#30702;&#26609;&#29366;&#12290;&#32454;&#32990;&#34920;&#38754;&#26377;&#35768;&#22810;&#32454;&#23567;&#31361;&#36215;&#65292;&#21487;&#19982;&#37051;&#36817;&#30340;&#25104;&#39592;&#32454;&#32990;&#25110;&#39592;&#32454;&#32990;&#30340;&#31361;&#36215;&#24418;&#25104;&#32541;&#38553;&#36830;&#25509;&#65292;&#20197;&#21327;&#35843;&#20247;&#22810;&#32454;&#32990;&#30340;&#21151;&#33021;&#27963;&#21160;&#12290;&#32990;&#26680;&#20301;&#20110;&#36828;&#31163;&#39592;&#32452;&#32455;&#30340;&#19968;&#31471;&#65292;&#22823;&#32780;&#22278;&#65292;&#26579;&#33394;&#27973;&#28129;&#65292;&#26680;&#20161;&#26126;&#26174;&#65307;&#32990;&#36136;&#21576;&#21980;&#30897;&#24615;&#65288;&#22270;4-8&#65289;,&#30897;&#24615;&#30967;&#37240;&#37238;&#24378;&#38451;&#24615;&#12290;&#30005;&#38236;&#19979;&#21487;&#35265;&#22823;&#37327;&#31895;&#38754;&#20869;&#36136;&#32593;&#12289;&#20016;&#23500;&#30340;&#28216;&#31163;&#26680;&#31958;&#20307;&#21644;&#21457;&#36798;&#30340;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#65288;&#22270;4.9&#65289;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>&#25104;&#39592;&#32454;&#32990;&#26377;&#27963;&#36291;&#30340;&#20998;&#27852;&#21151;&#33021;&#65292;&#21512;&#25104;&#21644;&#20998;&#27852;&#33014;&#21407;&#32420;&#32500;&#21644;&#26377;&#26426;&#22522;&#36136;&#65292;&#24418;&#25104;&#26410;&#30719;&#21270;&#30340;&#32454;&#32990;&#22806;&#22522;&#36136;, &#31216;&#31867;&#39592;&#36136;&#65288;osteoid&#65289;&#12290;&#21516;&#26102;,&#25104;&#39592;&#32454;&#32990;&#20197;&#32454;&#32990;&#33180;&#20986;&#33469;&#26041;&#24335;&#21521;&#31867;&#39592;&#36136;&#20013;&#37322;&#25918;&#19968;&#20123;&#33180;&#21253;&#23567;&#27873;&#65292;&#31216;&#20026;&#22522;&#36136;&#23567;&#27873;&#65288;matrix vesicle&#65289;&#65288;&#22270;4-9&#65289;&#12290;&#22522;&#36136;&#23567;&#27873;&#30452;&#24452;&#20026;50 ~ 200nm,&#33180;&#19978;&#26377;&#38041;&#32467;&#21512;&#34507;&#30333;&#12289;&#30897;&#24615;&#30967;&#37240;&#37238;&#12289; &#28966;&#30967;&#37240;&#37238;&#21644;ATP&#37238;&#31561;&#65292;&#24182;&#21547;&#26377;&#37240;&#24615;&#30967;&#33026;&#65292;&#23567;&#27873;&#20869;&#21547;&#38041;&#12289;&#23567;&#30340;&#38041;&#30416;&#32467;&#26230;&#31561;&#12290;&#22522;&#36136;&#23567;&#27873;&#22312;&#31867;&#39592;&#36136;&#30719;&#21270;&#30340;&#36215;&#22987;&#36807;&#31243;&#20013;&#26377;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#22522;&#36136;&#23567;&#27873;&#33180;&#30340;&#38041;&#32467;&#21512;&#34507;&#30333;&#21487;&#25226;&#38041;&#31163;&#23376;&#36816;&#36865;&#21040;&#22522;&#36136;&#23567;&#27873;&#20869;&#65292;&#32780;&#30897;&#24615;&#30967;&#37240;&#37238;&#21644;&#28966;&#30967;&#37240;&#37238;&#21017;&#20351;&#22522;&#36136;&#23567;&#27873;&#20869;&#30967;&#37240;&#26681;&#27987;&#24230;&#21319;&#39640;&#65292;&#38041;&#31163;&#23376;&#21644;&#30967;&#37240;&#26681;&#32467;&#21512;&#20808;&#24418;&#25104;&#26080;&#23450;&#24418;&#30967;&#37240;&#38041;,&#20877;&#36827;&#19968;&#27493;&#36716;&#21464;&#20026;&#32671;&#22522;&#30967;&#28784;&#30707;&#32467;&#26230;&#12290;&#28982;&#21518;,&#22522;&#36136;&#23567;&#27873;&#30772;&#35010;&#65292;&#23558;&#32467;&#26230;&#37322;&#25918;&#21040;&#31867;&#39592;&#36136;&#20013;&#65292;&#25104;&#20026;&#32671;&#22522;&#30967;&#28784;&#30707;&#32467;&#26230;&#30340;&#26230;&#26680;&#65292;&#20351;&#39592;&#30416;&#27785;&#31215;&#33539;&#22260;&#36880;&#28176;&#25193;&#22823;&#12289;&#34701;&#21512;&#65292;&#26368;&#32456;&#31867;&#39592;&#36136;&#30719;&#21270;&#12290;&#21478;&#22806;&#65292;&#25104;&#39592;&#32454;&#32990;&#36824;&#20998;&#27852;&#19968;&#20123;&#29983;&#38271;&#22240;&#23376;&#21644;&#32454;&#32990;&#22240;&#23376;&#65292;&#22914;&#39592;&#24418;&#24577;&#21457;&#29983;&#34507;&#30333;&#12289;&#25104;&#32420;&#32500;&#32454;&#32990;&#29983;&#38271;&#22240;&#23376;&#12289;&#33008;&#23707;&#32032;&#26679;&#29983;&#38271;&#22240;&#23376;&#12289;&#30772;&#39592;&#32454;&#32990;&#21050;&#28608;&#22240;&#23376;&#31561;&#65292;&#35843;&#33410;&#39592;&#32452;&#32455;&#30340;&#29983;&#25104;&#12289;&#21560;&#25910;&#21644;&#20195;&#35874;&#12290;&#24403;&#25104;&#39592;&#32454;&#32990;&#34987;&#31867;&#39592;&#36136;&#21253;&#22475;&#21518;&#65292;&#20415;&#25104;&#20026;&#39592;&#32454;&#32990;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>(3)&#39592;&#32454;&#32990;:&#39592;&#32454;&#32990;(osteocyte)&#25968;&#37327;&#26368;&#22810;,&#26159;&#19968;&#31181;&#22810;&#31361;&#36215;&#30340;&#32454;&#32990;&#65292;&#21333;&#20010;&#20998;&#25955;&#20110;&#39592;&#26495;&#20043;&#38388;&#25110;&#39592;&#26495;&#20043;&#20869;&#12290;&#39592;&#32454;&#32990;&#30340;&#32990;&#20307;&#20301;&#20110;&#39592;&#38519;&#31389;(bone lacuna)&#20869;&#65292;&#31361;&#36215;&#20301;&#20110;&#39592;&#38519;&#31389;&#21457;&#20986;&#30340;&#32454;&#31649;&#39592;&#23567;&#31649;(bone canaliculus)&#20869;&#12290;&#26410;&#25104;&#29087;&#30340;&#39592;&#32454;&#32990;&#20301;&#20110;&#31867;&#39592;&#36136;&#20013;&#65292;&#20854;&#24418;&#24577;&#32467;&#26500;&#19982;&#25104;&#39592;&#32454;&#32990;&#30456;&#20284;&#65292;&#20063;&#20855;&#26377;&#20135;&#29983;&#31867;&#39592;&#36136;&#30340;&#33021;&#21147;&#65292;&#20351;&#39592;&#38519;&#31389;&#22721;&#22686;&#28155;&#26032;&#30340;&#39592;&#22522;&#36136;&#12290;&#38543;&#30528;&#31867;&#39592;&#36136;&#30340;&#30719;&#21270;&#65292;&#39592;&#32454;&#32990;&#36880;&#28176;&#25104;&#29087;&#12290;&#25104;&#29087;&#30340;&#39592;&#32454;&#32990;&#36739;&#23567;&#65292;&#21576;&#25153;&#26925;&#22278;&#24418;&#65292;&#26377;&#35768;&#22810;&#32454;&#38271;&#31361;&#36215;&#65292;&#32990;&#36136;&#24369;&#21980;&#30897;&#24615;&#25110;&#21980;&#37240;&#24615;&#65292;&#32454;&#32990;&#22120;&#30456;&#23545;&#36739;&#23569;(&#22270;4-8&#12289;4-10)&#12290;&#30456;&#37051;&#39592;&#32454;&#32990;&#30340;&#31361;&#36215;&#24418;&#25104;&#32541;&#38553;&#36830;&#25509;&#65292;&#20197;&#20256;&#36882;&#32454;&#32990;&#38388;&#30340;&#20449;&#24687;&#21644;&#27807;&#36890;&#32454;&#32990;&#38388;&#30340;&#20195;&#35874;&#27963;&#21160;&#12290;&#30456;&#37051;&#39592;&#38519;&#31389;&#36890;&#36807;&#39592;&#23567;&#31649;&#24444;&#27492;&#36830;&#36890;&#65292;&#39592;&#38519;&#31389;&#21644;&#39592;&#23567;&#31649;&#20869;&#21547;&#32452;&#32455;&#28082;&#65292;&#21487;&#33829;&#20859;&#39592;&#32454;&#32990;&#24182;&#24102;&#36208;&#20195;&#35874;&#20135;&#29289;&#12290;&#39592;&#32454;&#32990;&#26377;&#19968;&#23450;&#30340;&#25104;&#39592;&#21644;&#28342;&#39592;&#20316;&#29992;,&#23545;&#39592;&#22522;&#36136;&#30340;&#26356;&#26032;&#21644;&#32500;&#25345;&#26377;&#37325;&#35201;&#20316;&#29992;&#65292;&#39592;&#32454;&#32990;&#30340;&#27515;&#20129;&#20250;&#24341;&#36215;&#39592;&#22522;&#36136;&#30340;&#28342;&#35299;&#21560;&#25910;&#12290;&#39592;&#32454;&#32990;&#21450;&#20854;&#31361;&#36215;&#30340;&#24635;&#38754;&#31215;&#24456;&#22823;&#65292;&#19982;&#39592;&#22522;&#36136;&#30456;&#25509;&#35302;,&#23545;&#20110;&#39592;&#38519;&#31389;&#32452;&#32455;&#28082;&#20013;&#38041;&#19982;&#34880;&#38041;&#30340;&#20132;&#25442;&#21450;&#32500;&#25345;&#34880;&#38041;&#30340;&#24658;&#23450;&#26377;&#19968;&#23450;&#20316;&#29992;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>(4)&#39592;&#34987;&#35206;&#32454;&#32990;:&#39592;&#34987;&#35206;&#32454;&#32990;(bone lining cell)&#26159;&#25153;&#24179;&#30340;&#19978;&#30382;&#26679;&#32454;&#32990;&#65292;&#22312;&#38745;&#27490;&#39592;&#21363;&#19981;&#20986;&#29616;&#39592;&#22522;&#36136;&#27785;&#31215;&#21644;&#21560;&#25910;&#30340;&#39592;&#34920;&#38754;&#24418;&#25104;&#36830;&#32493;&#30340;&#19968;&#23618;(&#22270;4-7)&#12290;&#39592;&#34987;&#35206;&#32454;&#32990;&#30340;&#32990;&#36136;&#21644;&#32454;&#32990;&#22120;&#36739;&#23569;&#65292;&#32454;&#32990;&#26377;&#31361;&#36215;&#65292;&#30456;&#37051;&#32454;&#32990;&#30340;&#31361;&#36215;&#20043;&#38388;&#21450;&#20854;&#19982;&#37051;&#36817;&#30340;&#39592;&#32454;&#32990;&#31361;&#36215;&#20043;&#38388;&#26377;&#32541;&#38553;&#36830;&#25509;&#12290;&#39592;&#34987;&#35206;&#32454;&#32990;&#26159;&#20572;&#27490;&#25104;&#39592;&#21518;&#20173;&#23384;&#30041;&#22312;&#39592;&#34920;&#38754;&#30340;&#38745;&#27490;&#30340;&#25104;&#39592;&#32454;&#32990;&#65292;&#20063;&#26377;&#20154;&#35748;&#20026;&#23427;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#39592;&#31062;&#32454;&#32990;&#65292;&#22312;&#36866;&#24403;&#30340;&#21050;&#28608;&#19979;&#33021;&#36716;&#21464;&#25110;&#20998;&#21270;&#20026;&#21151;&#33021;&#27963;&#36291;&#30340;&#25104;&#39592;&#32454;&#32990;&#12290;&#39592;&#34987;&#35206;&#32454;&#32990;&#36824;&#33021;&#21560;&#24341;&#30772;&#39592;&#32454;&#32990;&#36148;&#38468;&#20110;&#39592;&#34920;&#38754;&#65292;&#20174;&#32780;&#21442;&#19982;&#27491;&#24120;&#30340;&#25104;&#39592;&#21644;&#30772;&#39592;&#36807;&#31243;&#12290;&#27492;&#22806;,&#36825;&#20123;&#32454;&#32990;&#36824;&#26377;&#20998;&#38548;&#39592;&#32454;&#32990;&#21608;&#28082;&#21644;&#39592;&#39635;&#33108;&#20869;&#32452;&#32455;&#28082;&#30340;&#20316;&#29992;&#65292;&#32500;&#25345;&#39592;&#32454;&#32990;&#21608;&#28082;&#30340;&#38041;&#31163;&#23376;&#27987;&#24230;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>(5)&#30772;&#39592;&#32454;&#32990;:&#30772;&#39592;&#32454;&#32990;(osteoclast)&#25968;&#37327;&#36739;&#23569;&#65292;&#24120;&#20301;&#20110;&#39592;&#32452;&#32455;&#34920;&#38754;&#34987;&#21560;&#25910;&#24418;&#25104;&#30340;&#23567;&#20985;&#38519;&#20869;&#65292; &#36825;&#20123;&#23567;&#20985;&#38519;&#31216;&#21560;&#25910;&#20985;(resorption bay)&#25110;&#35946;&#24076;&#26222;&#38519;&#31389;(Howship' s lacuna) o&#30772;&#39592;&#32454;&#32990;&#26469;&#28304;&#20110;&#39592;&#39635;, &#22312;&#21333;&#26680;&#32454;&#32990;&#38598;&#33853;&#21050;&#28608;&#22240;&#23376;&#12289;&#32959;&#30244;&#22351;&#27515;&#22240;&#23376;&#21644;&#30333;&#32454;&#32990;&#20171;&#32032;&#31561;&#30340;&#20316;&#29992;&#19979;&#65292;&#21333;&#20010;&#26680;&#30340;&#31890;&#32454;&#32990;&#21333;&#26680;&#32454;&#32990;&#31995;&#36896;&#34880;&#31062;&#32454;&#32990;(&#35265;&#31532;5&#31456;)&#36827;&#19968;&#27493;&#21457;&#32946;&#12289;&#20998;&#21270;&#65292;&#24182;&#34701;&#21512;&#24418;&#25104;&#30772;&#39592;&#32454;&#32990;&#12290;&#25925;&#30772;&#39592;&#32454;&#32990;&#26159;&#19968;&#31181;&#22810;&#26680;&#24040;&#32454;&#32990;&#65292;&#30452;&#24452;30&#12316;100wn,&#21547;2&#12316;100&#20010;&#32454;&#32990;&#26680;&#12290;&#20809;&#38236;&#19979;&#65292;&#30772;&#39592;&#32454;&#32990;&#30340;&#32990;&#36136;&#21576;&#27873;&#27819;&#29366;&#65292;&#22810;&#20026;&#21980;&#37240;&#24615;&#65288;&#22270;4-11&#65289;&#12290;&#21151;&#33021;&#27963;&#36291;&#30340;&#30772;&#39592;&#32454;&#32990;&#20855;&#26377;&#26126;&#26174;&#30340;&#26497;&#24615;&#65292;&#36148;&#36817;&#39592;&#22522;&#36136;&#30340;&#19968;&#20391;&#26377;&#30385;&#35126;&#32536;&#65288;ruffled border&#65289;&#12290;&#30385;&#35126;&#32536;&#22312;&#20809;&#38236;&#19979;&#21576;&#27973;&#33394;&#24102;&#65292;&#22312;&#30005;&#38236;&#19979;&#20026;&#22823;&#37327;&#19981;&#35268;&#21017;&#24418;&#24182;&#20998;&#25903;&#21563;&#21512;&#30340;&#25351;&#29366;&#32990;&#36136;&#31361;&#36215;&#65288;&#22270;4-12&#65289;,&#21487;&#25193;&#22823;&#32454;&#32990;&#30340;&#34920;&#38754;&#31215;&#12290;&#30385;&#35126;&#32536;&#32454;&#32990;&#33180;&#19978;&#26377;&#37240;&#24615;&#30967;&#37240;&#37238;&#21644;ATP&#37238;&#19968;&#30385;&#35126;&#32536;&#21608;&#22260;&#30340;&#29615;&#24418;&#32990;&#36136;&#21306;&#31245;&#38534;&#36215;&#65292;&#21547;&#26377;&#35768;&#22810;&#24494;&#19997;&#65292;&#32780;&#32570;&#20047;&#20854;&#20182;&#32454;&#32990;&#22120;&#65292;&#25925;&#30005;&#23376;&#23494;&#24230;&#20302;&#65292;&#31216;&#20026;&#20142;&#21306;&#65288;clear zone&#65289;&#12290;&#20142;&#21306;&#32454;&#32990;&#33180;&#24179;&#25972;&#65292; &#21547;&#26377;&#32454;&#32990;-&#32454;&#32990;&#22806;&#22522;&#36136;&#40655;&#38468;&#20998;&#23376;&#65292;&#22914;&#25972;&#21512;&#32032;&#65288;integrin&#65289;&#65292;&#26377;&#21033;&#20110;&#20142;&#21306;&#19982;&#39592;&#22522;&#36136;&#32039;&#23494;&#36148;&#38468;&#12290;&#30772;&#39592;&#32454;&#32990;&#31163;&#24320;&#39592;&#32452;&#32455;&#34920;&#38754;&#21518;&#65292;&#30385;&#35126;&#32536;&#21644;&#20142;&#21306;&#22343;&#28040;&#22833;&#12290;&#30385;&#35126;&#32536;&#22522;&#37096;&#32990;&#36136;&#21547;&#22823;&#37327;&#21021;&#32423;&#28342;&#37238;&#20307;&#12289;&#21534;&#39278;&#27873;&#21644;&#27425;&#32423;&#28342;&#37238;&#20307;&#65292;&#28342;&#37238;&#20307;&#20869;&#21547;&#25239;&#37202;&#30707;&#37240;&#37240;&#24615;&#30967;&#37240;&#37238;&#65288;lartrate-resistanl acid phosphatase&#65289;&#12290;&#36828;&#31163;&#39592;&#32452;&#32455;&#30340;&#19968;&#20391;&#32990;&#36136;&#21547;&#32454;&#32990;&#26680;&#21644;&#20016;&#23500;&#30340;&#32454;&#32990;&#22120;&#65292;&#22914;&#31895;&#38754;&#20869;&#36136;&#32593;&#12289;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#12289;&#32447;&#31890;&#20307;&#31561;&#12290; 
<P>&#30772;&#39592;&#32454;&#32990;&#26377;&#28342;&#35299;&#21644;&#21560;&#25910;&#39592;&#22522;&#36136;&#30340;&#20316;&#29992;&#12290;&#24403;&#20854;&#21151;&#33021;&#27963;&#36291;&#26102;,&#20142;&#21306;&#32039;&#36148;&#39592;&#22522;&#36136;&#34920;&#38754;&#65292;&#24418;&#25104;&#19968;&#36947;&#29615;&#24418;&#22260;&#22564;,&#20351;&#20854;&#25152;&#21253;&#22260;&#30340;&#30385;&#35126;&#32536;&#21306;&#25104;&#20026;&#23553;&#38381;&#30340;&#28342;&#39592;&#24494;&#29615;&#22659;&#65307;&#30772;&#39592;&#32454;&#32990;&#21521;&#27492;&#21306;&#37322;&#25918;&#26377;&#26426;&#37240;&#22914;&#26592;&#27308;&#37240;&#21644;&#20083;&#37240;&#31561;&#65288;pH 4 ~5&#65289;,&#20197;&#21450;&#22810;&#31181;&#34507;&#30333;&#37238;&#22914;&#32452;&#32455;&#34507;&#30333;&#37238;&#65288;cathepsin &#65289;&#21644;&#22522;&#36136;&#37329;&#23646;&#34507;&#30333;&#37238;&#65288;matrix metall&#21481;roteinase&#65289;&#31561;&#12290;&#26377;&#26426;&#37240;&#20351;&#39592;&#30416;&#28342;&#35299;&#65292;&#34507;&#30333;&#37238;&#20351;&#12304;&#22411;&#33014;&#21407;&#34507;&#30333;&#21644;&#20854;&#20182;&#22522;&#36136;&#34507;&#30333;&#38477;&#35299;,&#28342;&#35299;&#30340;&#39592;&#30416;&#21644;&#38477;&#35299;&#30340;&#26377;&#26426;&#36136;&#32463;&#30385;&#35126;&#32536;&#21560;&#25910;&#65292;&#22312;&#28342;&#37238;&#20307;&#20869;&#36827;&#34892;&#28040;&#21270;&#65288;&#22270;4-13&#65289;&#30772;&#39592;&#32454;&#32990;&#36824;&#21487;&#20135;&#29983;&#27687;&#33258;&#30001;&#22522;&#22686;&#24378;&#20854;&#28342;&#39592;&#20316;&#29992;&#12290;&#24403;&#28342;&#39592;&#20316;&#29992;&#23436;&#25104;&#21518;,&#30772;&#39592;&#32454;&#32990;&#21457;&#29983;&#20939;&#20129;&#32780;&#28040;&#22833;&#12290;</P></SPAN>