(&#22235;)&#39592;&#30340;&#29983;&#38271;&#21644;&#25913;&#24314; 
<P></P>
<P><SPAN class=extract>&#30001;&#20110;&#39592;&#32454;&#32990;&#19981;&#20855;&#26377;&#20998;&#35010;&#22686;&#27542;&#33021;&#21147;&#65292;&#39592;&#19981;&#33021;&#20174;&#20854;&#20869;&#37096;&#29983;&#38271;&#12290;&#39592;&#30340;&#29983;&#38271;&#23646;&#22806;&#21152;&#29983;&#38271;&#65292;&#21363;&#20381;&#38752;&#25104;&#39592;&#32454;&#32990;&#21521;&#39592;&#32452;&#32455;&#34920;&#38754;&#28155;&#21152;&#26032;&#39592;&#65292;&#20351;&#39592;&#20174;&#34920;&#38754;&#21521;&#22806;&#25193;&#22823;</SPAN>&#12290;<SPAN class=extract>&#39592;&#25913;&#24314;(bone remodeling)&#26159;&#23616;&#37096;&#38472;&#26087;&#39592;&#30340;&#21560;&#25910;&#21450;&#20195;&#20043;&#20197;&#26032;&#39592;&#30340;&#36807;&#31243;</SPAN>&#65292;<SPAN class=extract>&#22312;&#21457;&#32946;&#26399;&#65292; &#21487;&#25913;&#21464;&#39592;&#30340;&#22806;&#24418;&#21644;&#20869;&#37096;&#32467;&#26500;&#65292;&#20197;&#36866;&#24212;&#26426;&#20307;&#30340;&#21457;&#32946;&#21644;&#22120;&#23448;&#21151;&#33021;</SPAN>;<SPAN class=extract>&#22312;&#25104;&#24180;&#26399;&#65292;&#21487;&#38450;&#27490;&#39592;&#32769;&#21270;&#65292;&#22686;&#21152;&#39592;&#23494;&#24230;&#65292;&#39044;&#38450;&#39592;&#32452;&#32455;&#24494;&#25439;&#20260;&#30340;&#32047;&#31215;&#65292;&#20174;&#32780;&#20445;&#25345;&#39592;&#30340;&#29983;&#29289;&#21147;&#23398;&#29305;</SPAN>&#12290;</P>
<P>1.&#38271;&#39592;&#30340;&#21152;&#38271;&#31661;&#26495;&#26159;&#38271;&#39592;&#32487;&#32493;&#21152;&#38271;&#30340;&#22522;&#30784;&#65292;&#26029;&#26495;&#30340;&#36719;&#39592;&#32454;&#32990;&#20998;&#35010;&#22686;&#27542;&#65292;&#20174;&#39592;&#39635;&#20391;&#21521;&#39592;&#24178;&#20391;&#19981;&#26029;&#25104;&#39592;&#65292;&#20351;&#39592;&#30340;&#38271;&#24230;&#22686;&#21152;&#12290;&#22312;&#32974;&#20799;&#38271;&#39592;&#32437;&#20999;&#38754;&#19978;&#65292;&#20174;&#36719;&#39592;&#21040;&#39592;&#39635;&#33108;&#20043;&#38388;&#65292;&#21487;&#20381;&#27425;&#20998;&#20026;&#20195;&#34920;&#25104;&#39592;&#27963;&#21160;&#30340;5&#20010;&#21306;&#22495;(&#22270;4-19)&#12290;&#9312;&#36719;&#39592;&#36142;&#22791;&#21306;(zone of reserve cartilage)&#65306;&#36719;&#39592;&#32454;&#32990;&#36739;&#23567;&#65292;&#20998;&#25955;&#23384;&#22312;&#65292;&#36719;&#39592;&#22522;&#36136;&#24369;&#21980;&#30897;&#24615;&#12290;&#9313;&#36719;&#39592;&#22686;&#29983;&#21306;(zone of proliferating cartilage)&#65306;&#36719;&#39592;&#32454;&#32990;&#24555;&#36895;&#20998;&#35010;&#65292;&#24418;&#25104;&#30340;&#21516;&#28304;&#32454;&#32990;&#32676;&#32437;&#21521;&#25490;&#21015;&#25104;&#36719;&#39592;&#32454;&#32990;&#26609;&#12290;&#9314;&#36719;&#39592;&#25104;&#29087;&#21306;(zone of maturing cartilage)&#65306;&#36719;&#39592;&#32454;&#32990;&#32933;&#22823;&#65292;&#32454;&#32990;&#26609;&#20043;&#38388;&#30340;&#36719;&#39592;&#22522;&#36136;&#21464;&#34180;&#12290;&#9315;&#36719;&#39592;&#38041;&#21270;&#21306;(zone of calcifying cartilage)&#65306;&#36719;&#39592;&#32454;&#32990;&#21464;&#25104;&#31354;&#27873;&#29366;&#65292;&#32990;&#26680;&#22266;&#32553;&#65292;&#26368;&#21518;&#20939;&#20129;;&#36719;&#39592;&#22522;&#36136;&#38041;&#21270;&#21576;&#24378;&#21980;&#30897;&#24615;&#12290;&#9316;&#25104;&#39592;&#21306;(zone of ossification)&#65306;&#25104;&#39592;&#32454;&#32990;&#22312;&#38041;&#21270;&#30340;&#36719;&#39592;&#22522;&#36136;&#34920;&#38754;&#25104;&#39592;&#65292;&#24418;&#25104;&#36807;&#28193;&#24615;&#39592;&#23567;&#26753;&#65292;&#39592;&#23567;&#26753;&#20043; &#38388;&#20026;&#21021;&#32423;&#39592;&#39635;&#33108;&#12290;</P>
<P>&#21040;17&#12316;20&#23681;&#26102;,&#31661;&#26495;&#20572;&#27490;&#29983;&#38271;&#24182;&#34987;&#39592;&#32452;&#32455;&#21462;&#20195;&#65292;&#38271;&#39592;&#19981;&#20877;&#21152;&#38271;&#12290;&#22312;&#38271;&#39592;&#30340;&#39592;&#24178;&#21644;&#39592;&#31661;&#20043;&#38388;&#65292;&#21487;&#35265;&#19968;&#26465;&#39592;&#21270;&#30340;&#37238;&#26495;&#30165;&#36857;&#65292;&#31216;&#20026;&#31661;&#32447;&#65288;epi&#2;physeal line&#65289;&#12290;</P>
<P>2.&#38271;&#39592;&#30340;&#22686;&#31895;&#39592;&#39046;&#30340;&#29983;&#38271;&#21644;&#25913;&#24314;&#26159;&#38271;&#39592;&#22686;&#31895;&#30340;&#22522;&#30784;&#12290;&#39592;&#22806;&#33180;&#20869;&#23618;&#30340;&#39592;&#31062;&#32454;&#32990;&#19981;&#26029;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#21521;&#39592;&#39046;&#34920;&#38754;&#28155;&#21152;&#26032;&#30340;&#39592;&#23567;&#26753;&#65292;&#20351;&#39592;&#39046;&#36880;&#28176;&#22686;&#21402;&#12290;&#32780;&#39592;&#39046;&#20869;&#34920;&#38754;&#30340;&#39592;&#23567;&#26753;&#21448;&#36880;&#28176;&#34987;&#30772;&#39592;&#32454;&#32990;&#20998;&#35299;&#21560;&#25910;&#65292; &#20351;&#39592;&#24178;&#22312;&#22686;&#31895;&#30340;&#21516;&#26102;&#20445;&#25345;&#39592;&#32452;&#32455;&#26377;&#36866;&#24403;&#21402;&#24230;&#65288;&#22270;4-20&#65289;&#12290;</P>
<P>3.&#38271;&#39592;&#22806;&#24418;&#30340;&#25913;&#24314;&#38271;&#39592;&#30340;&#39592;&#33021;&#21644;&#24178;&#34218;&#31471;&#65288;metaphysis&#65289;&#21576;&#22278;&#38181;&#24418;&#65292; &#27604;&#39592;&#24178;&#31895;&#22823;&#12290;&#22312;&#25913;&#24314;&#36807;&#31243;&#20013;&#65292;&#24178;&#34218;&#31471;&#39592;&#22806;&#33180;&#30340;&#30772;&#39592;&#32454;&#32990;&#36827;&#34892;&#39592;&#21560;&#25910;&#65292; &#32780;&#39592;&#20869;&#33180;&#38754;&#25104;&#39592;&#27963;&#36291;&#65292;&#20351;&#24178;&#31563;&#31471;&#36817;&#39592;&#24178;&#19968;&#20391;&#21464;&#32454;&#65292;&#25104;&#20026;&#26032;&#19968;&#27573;&#39592;&#24178;&#12290;&#26032;&#22686;&#39592;&#24178;&#30340;&#20004;&#31471;&#21448;&#24418;&#25104;&#26032;&#30340;&#24178;&#31661;&#31471;&#65292;&#22914;&#27492;&#25345;&#32493;&#19981;&#26029;&#36827;&#34892;&#25913;&#24314;,&#30452;&#21040;&#38271;&#39592;&#19981;&#20877;&#21152;&#38271;&#65288;&#22270;4-20&#65289;&#12290;</P>
<P>4 .&#39592;&#24178;&#23494;&#36136;&#39592;&#30340;&#25913;&#24314; &#39592;&#24178;&#23494;&#36136;&#39592;&#30001;&#39592;&#39046;&#25913;&#24314;&#24418;&#25104;&#12290;&#39592;&#39046;&#21407;&#20026;&#21021;&#32423;&#26494;&#36136;&#39592;&#65292;&#20197;&#21518;&#30001;&#20110;&#39592;&#23567;&#26753;&#22686;&#31895;&#12289;&#39592;&#23567;&#26753;&#38388;&#30340;&#32593;&#23380;&#32553;&#23567;&#32780;&#21464;&#33268;&#23494;&#12290;1&#23681;&#24038;&#21491;&#65292;&#39592;&#21333;&#20301;&#24320;&#22987;&#24418;&#25104;&#12290;&#20808;&#30001;&#30772;&#39592;&#32454;&#32990;&#20998;&#35299;&#21560;&#25910;&#38472;&#26087;&#39592;&#32452;&#32455;,&#24418;&#25104;&#19968;&#26465;&#31649;&#36947;&#65292;&#34880;&#31649;&#21450;&#39592;&#31062;&#32454;&#32990;&#31561;&#38543;&#20043;&#36827;&#20837;&#31649;&#20869;&#65292;&#39592;&#31062;&#32454;&#32990;&#20998;&#21270;&#20026;&#25104;&#39592;&#32454;&#32990;&#65292;&#36148;&#38468;&#20110;&#31649;&#36947;&#30340;&#34920;&#38754;&#65292;&#20174;&#22806;&#21521;&#20869;&#24418;&#25104;&#21516;&#24515;&#22278;&#25490;&#21015;&#30340;&#39592;&#21333;&#20301;&#39592;&#26495;&#65292;&#21407;&#20808;&#30340;&#31649;&#36947;&#32553;&#23567;,&#25104;&#20026;&#20013;&#22830;&#31649;&#12290;&#20197;&#21518;&#26087;&#30340;&#39592;&#21333;&#20301;&#36880;&#28176;&#34987;&#20998;&#35299;&#21560;&#25910;&#65292;&#26032;&#19968;&#20195;&#39592;&#21333;&#20301;&#19981;&#26029;&#24418;&#25104;&#65292;&#26087;&#39592;&#21333;&#20301;&#30340;&#27531;&#20313;&#37096;&#20998;&#21363;&#20026;&#38388;&#39592;&#26495;&#65288;&#22270;4-21 &#65289;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#30001;&#39592;&#22806;&#33180;&#21644;&#39592;&#20869;&#33180;&#30340;&#25104;&#39592;&#32454;&#32990;&#24418;&#25104;&#29615;&#39592;&#26495;,&#24182;&#19981;&#26029;&#25913;&#24314;&#65306;&#21478;&#22806;,&#39592;&#21333;&#20301;&#30340;&#30456;&#32487;&#24418;&#25104;&#21644;&#22806;&#29615;&#39592;&#26495;&#30340;&#22686;&#21402;.&#20063;&#26159;&#39592;&#24178;&#22686;&#31895;&#30340;&#22240;&#32032;&#25104;&#24180;&#21518;&#39592;&#24178;&#19981;&#20877;&#22686;&#31895;,&#20294;&#20854;&#20869;&#37096;&#30340;&#39592;&#21333;&#20301;&#25913;&#24314;&#20173;&#25345;&#32493;&#36827;&#34892;&#12290;