&#20108;&#12289;&#24515; &#32908; 
<P></P>
<P><SPAN class=extract>&#24515;&#32908;&#20998;&#24067;&#20110;&#24515;&#33039;&#21644;&#37051;&#36817;&#24515;&#33039;&#30340;&#22823;&#34880;&#31649;&#26681;&#37096;&#65292;&#20854;&#25910;&#32553;&#20855;&#26377;&#33258;&#21160;&#33410;&#24459;&#24615;&#65292;&#32531;&#24930;&#32780;&#25345;&#20037;&#65292;&#19981;&#26131;&#30130;&#21171;&#12290;</SPAN> </P>
<P><SPAN class=extract>(&#19968;)&#24515;&#32908;&#32420;&#32500;&#30340;&#20809;&#38236;&#32467;&#26500;</SPAN></P>
<P><SPAN class=extract>&#24515;&#32908;&#32420;&#32500;&#21576;&#30701;&#22278;&#26609;&#29366;&#65292;&#30452;&#24452;10&#12316;20&#21516;11,&#38271;80&#12316;150Plm&#65292;&#26377;&#20998;&#25903;&#24182;&#20114;&#30456;&#36830;&#25509;&#25104;&#32593;&#12290;&#24515;&#32908;&#32420;&#32500;&#30340;&#26680;&#21576;&#21365;&#22278;&#24418;&#65292;&#20301;&#23621;&#20013;&#22830;&#65292;&#22810;&#20026;&#21333;&#26680;,&#26377;&#30340;&#32454;&#32990;&#21547;&#26377;&#21452;&#26680;&#12290;&#24515;&#32908;&#32420;&#32500;&#32437;&#20999;&#38754;&#19978;&#20063;&#26377;&#26126;&#12289;&#26263;&#30456;&#38388;&#20294;&#19981;&#22914;&#39592;&#39612;&#32908;&#27178;&#32441;&#26126;&#26174;&#30340;&#27178;&#32441;&#65292;&#25925;&#20063;&#23646;&#27178;&#32441;&#32908;&#65292;&#20294;&#20854;&#32908;&#36136;&#20016;&#23500;&#65292;&#20854;&#20013;&#21547;&#26377;&#20016;&#23500;&#30340;&#32447;&#31890;&#20307;&#21644;&#31958;&#21407;&#21450;&#23569;&#37327;&#33026;&#28404;&#21644;&#33026;&#35088;&#32032;&#12290;&#33026;&#35088;&#32032;&#20026;&#28342;&#37238;&#20307;&#30340;&#27531;&#20313;&#20307;&#65292;&#38543;&#24180;&#40836;&#30340;&#22686;&#38271;&#32780;&#22686;&#22810;&#12290;&#24515;&#32908;&#30340;&#32908;&#21407;&#32420;&#32500;&#36739;&#39592;&#39612;&#32908;&#23569;&#65292;&#22810;&#20998;&#24067;&#22312;&#32908;&#32420;&#32500;&#30340;&#21608;&#36793;&#12290;&#20004;&#26465;&#24515;&#32908;&#32420;&#32500;&#30456;&#36830;&#22788;&#31216;&#20026;&#38384;&#30424;(intercalated disk)&#65292;&#22312;HE&#26579;&#33394;&#30340;&#26631;&#26412;&#20013;&#21576;&#30528;&#33394;&#36739;&#28145;&#30340;&#38454;&#26799;&#29366;&#31895;&#32447;&#12290;&#24515;&#32908;&#32420;&#32500;&#22806;&#26041;&#20063;&#26377;&#22522;&#33180;&#21644;&#32593;&#29366;&#32420;&#32500;&#21253;&#35065;&#65292;&#24515;&#32908;&#32420;&#32500;&#20043;&#38388;&#26377;&#20016;&#23500;&#30340;&#27611;&#32454;&#34880;&#31649;(&#22270;6-7)&#12290;</SPAN> </P><SPAN class=extract>
<P>(&#20108;)&#24515;&#32908;&#32420;&#32500;&#30340;&#36229;&#24494;&#32467;&#26500;</P>
<P>&#24515;&#32908;&#32420;&#32500;&#30340;&#36229;&#24494;&#32467;&#26500;&#19982;&#39592;&#39612;&#32908;&#30456;&#20284;&#65292;&#20063;&#26377;&#35268;&#21017;&#25490;&#21015;&#30340;&#31895;&#32908;&#19997;&#21644;&#32454;&#32908;&#19997;&#65292;&#26377;A&#24102;&#21644;I&#24102;&#65292;&#26377;Z&#33180;&#24182;&#26500;&#25104;&#32908;&#33410;&#65292;&#20063;&#26377;&#27178;&#23567;&#31649;&#21644;&#32908;&#36136;&#32593;&#31561;&#65288;&#22270;6-8&#65289;&#12290;&#24515;&#32908;&#32420;&#32500;&#21644;&#39592;&#39612;&#32908;&#32420;&#32500;&#22312;&#36229;&#24494;&#32467;&#26500;&#19978;&#30340;&#20027;&#35201;&#19981;&#21516;&#28857;&#22914;&#19979;:&#9312;&#24515;&#32908;&#32420;&#32500;&#20869;&#30340;&#32908;&#21407;&#32420;&#32500;&#19981;&#22914;&#39592;&#39612;&#32908;&#37027;&#26679;&#35268;&#21017;&#12289;&#26126;&#26174;&#65292;&#32908;&#19997;&#34987;&#22823;&#37327;&#32437;&#34892;&#25490;&#21015;&#30340;&#32447;&#31890;&#20307;&#21644;&#27178;&#23567;&#31649;&#12289;&#32908;&#36136;&#32593;&#31561;&#20998;&#38548;&#25104;&#31895;&#12289;&#32454;&#19981;&#31561;&#30340;&#32908;&#19997;&#26463;&#65292;&#23548;&#33268;&#27178;&#32441;&#20063;&#19981;&#22914;&#39592;&#39612;&#32908;&#30340;&#26126;&#26174;&#65307;&#9313;&#24515;&#32908;&#30340;&#27178;&#23567;&#31649;&#21475;&#24452;&#36739;&#31895;&#65292;&#20301;&#20110;Z&#32447;&#27700;&#24179;&#12290;&#9314;&#32908;&#36136;&#32593;&#36739;&#31232;&#30095;&#65292;&#32437;&#23567;&#31649;&#21457;&#36798;&#65292;&#20854;&#26411;&#31471;&#19981;&#24418;&#25104;&#20856;&#22411;&#30340;&#32456;&#27744;&#65292;&#32780;&#26159;&#30450;&#31471;&#30053;&#33192;&#22823;&#65292;&#24120;&#20197;&#19968;&#20391;&#33192;&#22823;&#30340;&#30450;&#31471;&#19982;&#27178;&#23567;&#31649;&#30456;&#36148;&#24418;&#25104;&#20108;&#32852;&#20307;&#65288;diad&#65289;,&#19977;&#32852;&#20307;&#26497;&#23569;&#35265;&#12290;&#9315;&#24515;&#32908;&#32454;&#32990;&#38388;&#24418;&#25104;&#36830;&#25509;&#32467;&#26500;&#38384;&#30424;&#65292;&#20301;&#20110;Z&#32447;&#27700;&#24179;&#12290;&#22312;&#38384;&#30424;&#37096;&#20301;&#65292;&#30456;&#37051;&#24515;&#32908;&#32454;&#32990;&#30340;&#20004;&#31471;&#23884;&#21512;&#30456;&#25509;&#65292;&#20999;&#38754;&#19978;&#21576;&#38454;&#26799;&#29366;&#65292;&#30001;&#27492;&#22686;&#22823;&#32454;&#32990;&#38388;&#25509;&#35302;&#38754;&#31215;&#12290;&#22312;&#27178;&#20301;&#30456;&#25509;&#22788;&#26377;&#20013;&#38388;&#36830;&#25509;&#21644;&#26725;&#31890;,&#36215;&#29282;&#22266;&#30340;&#36830;&#25509;&#20316;&#29992;;&#32437;&#20301;&#30456;&#25509;&#22788;&#26377;&#32541;&#38553;&#36830;&#25509;&#65292;&#20415;&#20110;&#32454;&#32990;&#38388;&#21270;&#23398;&#20449;&#24687;&#30340;&#20132;&#27969;&#21644;&#30005;&#20914;&#21160;&#30340;&#20256;&#23548;&#65292;&#36825;&#23545;&#24515;&#32908;&#32420;&#32500;&#33298;&#32553;&#30340;&#21516;&#27493;&#21270;&#21313;&#20998;&#37325;&#35201;&#65288;&#22270;6-9&#12289;&#22270;6-10&#65289;&#12290; </SPAN><SPAN class=extract></P>
<P>4.&#24515;&#32908;&#32420;&#32500;&#30340;&#32447;&#31890;&#20307;&#38271;&#19988;&#31895;&#65292;&#32447;&#31890;&#20307;&#23822;&#20063;&#36739;&#23494;&#65292;&#20027;&#35201;&#20998;&#24067;&#22312;&#32908;&#19997;&#26463;&#20043;&#38388;&#65292;&#32437;&#34892;&#25490;&#21015;&#65288;&#22270;6- 10&#65289;&#12290;&#27492;&#22806;&#65292;&#24515;&#32908;&#32420;&#32500;&#20869;&#21547;&#26377;&#20016;&#23500;&#30340;&#31958;&#21407;&#39063;&#31890;&#21450;&#33026;&#32938;&#23567;&#28404;&#65292;&#20004;&#32773;&#37117;&#26159;&#24515;&#32908;&#32454;&#32990;&#20869;&#30340;&#33021;&#28304;&#20648;&#22791;&#29289;&#12290; </P>
<P>5.&#24515;&#32908;&#32420;&#32500;&#20043;&#38388;&#32454;&#32990;&#22806;&#22522;&#36136;&#25104;&#20998;&#30340;&#20998;&#24067;&#21644;&#25490;&#21015;&#26159;&#19968;&#20010;&#22810;&#23618;&#27425;&#12289;&#22810;&#26041;&#20301;&#30340;&#32593;&#32476;&#32467;&#26500;&#65292;&#31216;&#20026;&#24515;&#32908;&#22522;&#36136;&#32593;&#32476;(myocardial matrix network) 0&#36825;&#20010;&#32593;&#32476;&#32467;&#26500;&#20027;&#35201;&#30001;&#24515;&#32908;&#32420;&#32500;&#38388;&#38553;&#20013;&#30340;&#25104;&#32420;&#32500;&#32454;&#32990;&#21512;&#25104;&#21644;&#20998;&#27852;&#30340;I&#22411;&#21644;in&#22411;&#33014;&#21407;&#34507;&#30333;&#24418;&#25104;&#30340;&#32420;&#32500;&#25152;&#32452;&#25104;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#65339;&#22411;&#33014;&#21407;&#34507;&#30333;&#24418;&#25104;&#30340;&#31895;&#32420;&#32500;&#65292;&#20280;&#23637;&#21644;&#22238;&#24377;&#24615;&#36739;&#23567;&#65292;&#32780;in&#22411;&#33014;&#21407;&#34507;&#30333;&#24418;&#25104;&#30340;&#32454;&#32420;&#32500;&#20280;&#23637;&#21644;&#22238;&#24377;&#24615;&#22343;&#36739;&#22823;&#12290;&#36825;&#20004;&#31181;&#32420;&#32500;&#32452;&#25104;&#30340;&#32593;&#32476;&#19981;&#20165;&#21253;&#32469;&#27599;&#20010;&#24515;&#32908;&#32454;&#32990;&#65292;&#20063;&#36830;&#25509;&#30456;&#37051;&#30340;&#24515;&#32908;&#32454;&#32990;&#12289;&#24515;&#32908;&#32454;&#32990;&#32676;&#21644;&#27611;&#32454;&#34880;&#31649;&#12290;&#24515;&#32908;&#32454;&#32990;&#32676;&#20043;&#38388;&#30340;&#32593;&#32476;&#22810;&#21576;&#34746;&#26059;&#24335;&#21253;&#32469; &#26032;&#29983;&#20799;&#30340;&#33014;&#21407;&#34507;&#30333;&#21547;&#37327;&#22312;&#24038;&#12289;&#21491;&#24515;&#23460;&#22522;&#26412;&#30456;&#21516;&#65292;&#32780;&#25104;&#20154;&#30340;&#21491;&#24515;&#23460;&#33014;&#21407;&#34507;&#30333;&#21547;&#37327;&#36739;&#24038;&#24515;&#23460;&#39640;&#65306;&#24515;&#32908;&#22522;&#36136;&#32593;&#32476;&#32467;&#26500;&#23545;&#22266;&#23450;&#21508;&#37096;&#24515;&#32908;&#32420;&#32500;&#23450;&#21521;&#25490;&#21015;&#12289;&#38450;&#27490;&#24515;&#32908;&#32420;&#32500;&#27178;&#21521;&#25110;&#20391;&#21521;&#28369;&#33073;&#12289;&#20445;&#25345;&#24515;&#32908;&#32420;&#32500;&#33298;&#32553;&#30340;&#19968;&#33268;&#24615;&#21644;&#21327;&#35843;&#24615;&#36215;&#30528;&#37325;&#35201;&#20316;&#29992;&#21475;&#22312;&#35768;&#22810;&#24515;&#32908;&#30142;&#30149;&#20013;&#65292;&#24515;&#32908;&#22522;&#36136;&#32593;&#32476;&#21457;&#29983;&#21464;&#24418;&#21644;&#25913;&#24314;,&#20174;&#32780;&#24433;&#21709;&#20102;&#24515;&#32908;&#30340;&#33298;&#32553;&#21151;&#33021;&#21644;&#34880;&#28082;&#24490;&#29615;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19977;)&#24515;&#32908;&#32420;&#32500;&#30340;&#20998;&#31867;</P>
<P>&#26681;&#25454;&#24418;&#24577;&#32467;&#26500;&#12289;&#20998;&#24067;&#21644;&#21151;&#33021;&#65292;&#24515;&#32908;&#32420;&#32500;&#21487;&#20998;&#20026;3&#31867;&#65306;&#24037;&#20316;&#24515;&#32908;&#32420;&#32500;&#12289;&#20256;&#23548;&#31995;&#32479;&#24515;&#32908;&#32420;&#32500;&#21644;&#20855;&#26377;&#20869;&#20998;&#27852;&#21151;&#33021;&#30340;&#24515;&#32908;&#32420;&#32500;&#12290;&#9312;&#24037;&#20316;&#24515;&#32908;&#32420;&#32500;&#26159;&#25351;&#24515;&#23460;&#12289;&#24515;&#25151;&#26377;&#25910;&#32553;&#21151;&#33021;&#30340;&#26222;&#36890;&#24515;&#32908;&#32454;&#32990;&#65292;&#24418;&#24577;&#32467;&#26500;&#22914;&#21069;&#36848;&#12290;&#9313;&#20256;&#23548;&#31995;&#32479;&#24515;&#32908;&#32420;&#32500;&#26159;&#24515;&#32908;&#32420;&#32500;&#20013;&#19968;&#31181;&#29305;&#21270;&#30340;&#24515;&#32908;&#32420;&#32500;&#65292;&#26500;&#25104;&#24515;&#33039;&#30340;&#20256;&#23548;&#31995;&#32479;, &#21253;&#25324;&#31398;&#25151;&#32467;&#12289;&#25151;&#23460;&#32467;&#21644;&#25151;&#23460;&#26463;&#12290;&#32452;&#25104;&#20256;&#23548;&#26463;&#30340;&#29305;&#27530;&#24515;&#32908;&#32454;&#32990;&#21253;&#25324;&#36215;&#25615;&#32454;&#32990;&#12289;&#31227;&#34892;&#32454;&#32990;&#21644;&#28006;&#32943;&#37326;&#32420;&#32500;&#12290;&#36825;&#20123;&#32454;&#32990;&#30340;&#24418;&#24577;&#12289;&#20998;&#24067;&#21644;&#21151;&#33021;&#22343;&#26377;&#20854;&#29305;&#28857;&#65292;&#23558;&#22312;&#24490;&#29615;&#31995;&#32479;&#35814;&#32454;&#36848;&#21450;&#12290;&#9314;&#20855;&#26377;&#20869;&#20998;&#27852;&#21151;&#33021;&#30340;&#24515;&#32908;&#32420;&#32500;&#20027;&#35201;&#20998;&#24067;&#22312;&#24515;&#25151;&#20013;&#65292;&#20855;&#26377;&#20998;&#27852;&#32957;&#31867;&#28608;&#32032;&#32454;&#32990;&#30340;&#36229;&#24494;&#32467;&#26500;&#29305;&#28857;&#65292;&#21547;&#26377;&#33180;&#34987;&#20869;&#20998;&#27852;&#39063;&#31890;, &#20998;&#27852;&#30340;&#24515;&#38048;&#32032;&#65288;cardionatrin&#65289;&#20855;&#26377;&#24378;&#22823;&#30340;&#21033;&#23615;&#12289;&#21033;&#38048;&#12289;&#25193;&#24352;&#34880;&#31649;&#21644;&#38477;&#20302;&#34880;&#21387;&#31561;&#20316;&#29992;&#12290;</P></SPAN>