(&#19968;)&#27611; <SPAN class=extract>&#38500;&#25163;&#25484;&#21644;&#36275;&#24213;&#31561;&#37096;&#20301;&#22806;&#65292;&#20154;&#20307;&#22823;&#37096;&#20998;&#30382;&#32932;&#37117;&#38271;&#26377;<SPAN class=extract>&#27611;(hair)</SPAN> (&#22270;11-8&#12289;&#22270;18-9) &#12290;&#36523;&#20307;&#21508;&#37096;&#27611;&#30340;&#38271;&#30701;&#12289;&#31895;&#32454;&#21644;&#23551;&#21629;&#21508;&#19981;&#30456;&#21516;&#12290;&#32974;&#20799;&#20307;&#34920;&#35206;&#30422;&#30528;&#26580;&#36719;&#12289;&#32454;&#23567;&#12289;&#33394;&#28129;&#30340;&#27611;&#65292;&#31216;&#20026;&#32974;&#27611;&#12290;&#25104;&#20154;&#21644;&#20799;&#31461;&#20307;&#34920;&#22823;&#37096;&#21306;&#22495;&#30340;&#32454;&#27611;&#31216;&#20026;&#22218;&#27611;&#65292;&#22836;&#21457;&#12289;&#32993;&#39035;&#12289;&#30473;&#27611;&#12289;&#33099;&#27611;&#21644;&#38452;&#27611;&#31561;&#38271;&#32780;&#40657;&#30340;&#27611;&#31216;&#20026;&#32456;&#27611;&#12290;</SPAN> 
<P></P><SPAN class=extract>
<P>1.&#27611;&#30340;&#32467;&#26500;&#27611;&#30001;&#27611;&#24178;&#12289;&#27611;&#26681;&#21644;&#27611;&#29699;&#19977;&#37096;&#20998;&#32452;&#25104;&#12290;&#38706;&#22312;&#30382;&#32932;&#22806;&#38754;&#30340;&#37096;&#20998;&#31216;&#27611;&#24178;(hair shaft),&#22475;&#22312;&#30382;&#32932;&#20197;&#20869;&#30340;&#37096;&#20998;&#31216;&#27611;&#26681;(hair root) &#12290;&#27611;&#24178;&#21644;&#27611;&#26681;&#30001;&#21576;&#21516;&#24515;&#22278;&#25490;&#21015;&#30340;&#35282;&#21270;&#19978;&#30382;&#32454;&#32990;&#32452;&#25104;&#65292;&#19978;&#30382;&#32454;&#32990;&#20869;&#20805;&#28385;&#35282;&#34507;&#30333;&#24182;&#21547;&#40657;&#32032;&#12290;&#21253;&#35065;&#22312;&#27611;&#26681;&#21608;&#22260;&#30340;&#19978;&#30382;&#21644;&#32467;&#32532;&#32452;&#32455;&#24418;&#25104;&#27611;&#22218;(hair folli&#2;cle);&#27611;&#26681;&#19982;&#27611;&#22218;&#26411;&#31471;&#21512;&#20026;&#19968;&#20307;&#65292;&#24418;&#25104;&#33192;&#22823;&#30340;&#27611;&#29699;(hair bulb)&#65307;&#27611;&#29699;&#24213;&#38754;&#20869;&#20985;&#65292;&#20869;&#21547;&#27611;&#32454;&#34880;&#31649;&#21644;&#31070;&#32463;&#20016;&#23500;&#30340;&#32467;&#32532;&#32452;&#32455;&#65292;&#31216;&#27611;&#20083;&#22836;(hair papilla)(&#22270;11-9&#12289;&#22270;ll-10) &#12290;&#27611;&#29699;&#26159;&#27611;&#21644;&#27611;&#22218;&#30340;&#29983;&#38271;&#28857;,&#27611;&#20083;&#22836;&#23545;&#20854;&#29983;&#38271;&#36215;&#35825;&#23548;&#21644;&#33829;&#20859;&#20316;&#29992;&#12290;</P>
<P>&#27611;&#22218;&#20998;&#20869;&#22806;&#20004;&#23618;&#65306;&#20869;&#23618;&#20026;&#19978;&#30382;&#26681;&#38808;(epithelial rootsheath)&#65292;&#21253;&#35065;&#27611;&#26681;&#65292;&#19982;&#34920;&#30382;&#30456;&#24310;&#32493;&#65292;&#20854;&#32467;&#26500;&#20063;&#19982;&#34920;&#30382;&#30456;&#20284;&#65307;&#22806;&#23618;&#20026;&#32467;&#32532;&#32452;&#32455;&#38808;(connective tissue sheath)&#65292;&#30001;&#33268;&#23494;&#32467;&#32532;&#32452;&#32455;&#26500;&#25104;(&#22270;11-10) &#12290;&#27611;&#26681;&#21644;&#19978;&#30382;&#26681;&#38808;&#19982;&#27611;&#29699;&#30340;&#32454;&#32990;&#30456;&#24310;&#32493;&#12290;&#27611;&#29699;&#30340;&#19978;&#30382;&#32454;&#32990;&#20026;&#24188;&#31258;&#32454;&#32990;&#65292;&#31216;&#27611;&#27597;&#36136;&#32454;&#32990;(hair matrix cell)&#65292;&#33021;&#19981;&#26029;&#20998;&#35010;&#22686;&#29983;&#65292;&#21521;&#19978;&#31227;&#21160;&#65292;&#36880;&#28176;&#20998;&#21270;&#20026;&#27611;&#26681;&#21644;&#19978;&#30382;&#26681;&#38808;&#30340;&#32454;&#32990;&#12290;&#27611;&#30340;&#33394;&#32032;&#30001;&#20998;&#24067;&#22312;&#27611;&#27597;&#36136;&#32454;&#32990;&#38388;&#30340;&#40657;&#32032;&#32454;&#32990;&#29983;&#25104;&#65292;&#28982;&#21518;&#23558;&#33394;&#32032;&#36755;&#20837;&#26032;&#29983;&#30340;&#27611;&#26681;&#19978;&#30382;&#32454;&#32990;&#20013;&#12290;</P>
<P>&#27611;&#21644;&#27611;&#22218;&#26012;&#38271;&#22312;&#30382;&#32932;&#20869;&#65292;&#22312;&#20854;&#19982;&#30382;&#32932;&#34920;&#38754;&#21576;&#38045;&#35282;&#30340;&#19968;&#20391;&#65292;&#26377;&#19968;&#26463;&#26012;&#34892;&#24179;&#28369;&#32908;&#65292;&#31216;&#31435;&#27611;&#32908;(arrector pili muscle) &#12290;&#31435;&#27611;&#32908;&#19968;&#31471;&#38468;&#30528;&#22312;&#27611;&#22218;&#19978;&#65292;&#21478;&#19968;&#31471;&#19982;&#30495;&#30382;&#20083;&#22836;&#23618;&#30340;&#32467;&#32532;&#32452;&#32455;&#30456;&#36830;(&#22270;10-9),&#21463;&#20132;&#24863;&#31070;&#32463;&#25903;&#37197;&#65292;&#25910;&#32553;&#26102;&#21487;&#20351;&#27611;&#31446;&#36215;,&#30382;&#32932;&#21576;&#29616;&#40481;&#30382;&#26679;&#65292;&#24182;&#21487;&#24110;&#21161;&#30382;&#33026;&#33146;&#25490;&#20986;&#20998;&#27852;&#29289;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>2.&#27611;&#30340;&#29983;&#38271;&#21644;&#26356;&#26032; &#27611;&#26377;&#19968;&#23450;&#30340;&#29983;&#38271;&#21608;&#26399;&#65292;&#36523;&#20307;&#21508;&#37096;&#20301;&#27611;&#30340;&#29983;&#38271;&#21608;&#26399;&#38271;&#30701;&#19981;&#31561;&#12290;&#22836;&#21457;&#30340;&#29983;&#38271;&#21608;&#26399;&#20026;4&#12316;5&#24180;,&#20854;&#20182;&#37096;&#20301;&#21482;&#26377;&#25968;&#26376;&#12290;&#27611;&#30340;&#29983;&#38271;&#21608;&#26399;&#21253;&#25324;&#29983;&#38271;&#26399;&#12289;&#36864;&#21270;&#26399;&#21644;&#38745;&#27490;&#26399;&#12290;&#29983;&#38271;&#26399;&#30340;&#27611;&#22218;&#38271;&#65292;&#27611;&#29699;&#21644;&#27611;&#20083;&#22836;&#22823;&#65292;&#23616;&#37096;&#34880;&#28082;&#20379;&#24212;&#20016;&#23500;&#65292;&#27611;&#27597;&#36136;&#32454;&#32990;&#20998;&#35010;&#27963;&#36291;&#65292;&#20351;&#27611;&#29983;&#38271;&#12290;&#30001;&#29983;&#38271;&#26399;&#36716;&#20837;&#36864;&#21270;&#26399;&#65292;&#21363;&#20026;&#25442;&#27611;&#30340;&#24320;&#22987;,&#27492;&#26102;&#27611;&#22218;&#21464;&#30701;&#65292;&#27611;&#29699;&#21644;&#27611;&#20083;&#22836;&#33806;&#32553;&#21464;&#23567;&#65292;&#27611;&#27597;&#36136;&#32454;&#32990;&#20572;&#27490;&#20998;&#35010;&#24182;&#21457;&#29983;&#35282;&#21270;&#65292;&#27611;&#19982;&#27611;&#29699;&#21644;&#27611;&#22218;&#36830;&#25509;&#19981;&#29282;&#65292;&#27611;&#26131;&#33073;&#33853;,&#36827;&#20837;&#38745;&#27490;&#26399;&#12290;&#22312;&#19979;&#19968;&#20010;&#21608;&#26399;&#24320;&#22987;&#26102;&#65292;&#27611;&#22218;&#24213;&#31471;&#24418;&#25104;&#26032;&#30340;&#27611;&#29699;&#21644;&#27611;&#20083;&#22836;&#65292;&#24320;&#22987;&#29983;&#38271;&#26032;&#27611;&#12290;&#26032;&#27611;&#38271;&#20837;&#21407;&#26377;&#30340;&#27611;&#22218;&#20869;&#65292;&#36880;&#28176;&#20280;&#21040;&#30382;&#32932;&#22806;&#38754;&#22836;&#21457;&#30340;&#29983;&#38271;&#26399;&#32422;&#20026;4&#24180;&#65292;&#36864;&#21270;&#26399;&#20026;3 ~4&#21608;&#65292;&#38745;&#27490;&#26399;&#20026;3 ~4&#20010;&#26376;&#65292;&#20581;&#24247;&#25104;&#20154;&#32422;85%&#30340;&#27611;&#21457;&#22788;&#20110;&#29983;&#38271;&#26399;&#65292;&#22836;&#30382;&#24179;&#22343;&#26377;100 000&#20010;&#27611;&#22218;&#65292;&#27599;&#22825;&#33267;&#23569;&#26377;70 ~ 100&#26681;&#27611;&#21457;&#33073;&#33853;&#12290;</P>
<P>&#19981;&#21516;&#20154;&#31181;&#12289;&#20010;&#20307;&#38388;&#27611;&#21457;&#30340;&#39068;&#33394;&#24046;&#24322;&#26126;&#26174;&#65292;&#27611;&#21457;&#30340;&#39068;&#33394;&#21462;&#20915;&#20110;&#27611;&#24178;&#35282;&#36136;&#32454;&#32990;&#30340;&#40657;&#32032;&#21547;&#37327;&#12290;&#40657;&#32032;&#20016;&#23500;&#26102;&#27611;&#21457;&#21576;&#40657;&#33394;&#21644;&#26837;&#40657;&#33394;,&#40657;&#32032;&#39063;&#31890;&#24456;&#23569;&#26102;&#27611;&#21457;&#21576;&#28784;&#33394;&#25110;&#26837;&#40644;&#33394;&#65292;&#23436;&#20840;&#32570;&#20047;&#26102;&#21576;&#30333;&#33394;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>3.&#27611;&#22218;&#24178;&#32454;&#32990; &#27611;&#22218;&#24178;&#32454;&#32990;&#24182;&#38750;&#20687;&#36890;&#24120;&#25152;&#35748;&#20026;&#30340;&#26159;&#20301;&#20110;&#27611;&#22218;&#30340;&#27611;&#29699;&#37096;&#65292;&#32780;&#26159;&#23384;&#22312;&#20110;&#27611;&#22218;&#38534;&#36215;&#37096;(&#30382;&#33026;&#33146;&#24320;&#21475;&#22788;&#21644;&#31435;&#27611;&#32908;&#27611;&#22218;&#38468;&#30528;&#22788;&#20043;&#38388;&#30340;&#22806;&#26681;&#38808;&#37096;&#20301;)(&#22270;11-11) &#12290;&#20301;&#20110;&#38534;&#36215;&#37096;&#30340;&#27611;&#22218;&#24178;&#32454;&#32990;&#34987;&#31216;&#20026;&#38534;&#36215;&#32454;&#32990;(bulge cell) &#12290;&#38534;&#36215;&#32454;&#32990;&#27604;&#20854;&#20182;&#32454;&#32990;&#20307;&#31215;&#23567;&#65292;&#26680;&#21367;&#26354;&#65292;&#32990;&#36136;&#20869;&#20805;&#28385;&#26680;&#31958;&#20307;&#65292;&#20294;&#26080;&#35282;&#34507;&#30333;&#19997;&#26463;,&#32454;&#32990;&#34920;&#38754;&#26377;&#22823;&#37327;&#24494;&#32466;&#27611;&#12290;&#36817;&#24180;&#26469;&#65292;&#30001;&#20110;&#20811;&#38534;&#23450;&#20301;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#36234;&#26469;&#36234;&#26174;&#29616;&#20986;&#27611;&#22218;&#22312;&#30382;&#32932;&#33258;&#36523;&#31283;&#23450;&#12289;&#21019;&#20260;&#24840;&#21512;&#21450;&#32959;&#30244;&#24418;&#25104;&#20013;&#36215;&#30528;&#37325;&#35201;&#20316;&#29992; &#38534;&#36215;&#32454;&#32990;&#21487;&#33021;&#26159;&#27611;&#27597;&#36136;&#32454;&#32990;&#12289;&#34920;&#30382;&#22522;&#24213;&#32454;&#32990;&#21644;&#30382;&#33026;&#33146;&#22522;&#24213;&#32454;&#32990;&#30340;&#31062;&#32454;&#32990;&#12290;</P></SPAN>