(&#20108;)&#39592;&#39635;&#30340;&#32467;&#26500; 
<P></P><SPAN class=extract>
<P>&#39592;&#39635;&#20301;&#20110;&#39592;&#39635;&#33108;&#20013;&#65292;&#20998;&#20026;&#32418;&#39592;&#39635;&#21644;&#40644;&#39592;&#39635;:&#32418;&#39592;&#39635;(red bone marrow)&#30340;&#20027;&#35201;&#26500;&#25104;&#20026;&#36896;&#34880;&#32452;&#32455;&#65292;&#40644;&#39592;&#39635;&#20027;&#35201;&#20026;&#33026;&#32938;&#32452;&#32455;&#12290;&#32974;&#20799;&#21644;&#23156;&#24188;&#20799;&#26102;&#26399;&#30340;&#39592;&#39635;&#22343;&#20026;&#32418;&#39592;&#39635;&#65292;&#22823;&#32422;&#20174;5&#23681;&#24320;&#22987;&#38271;&#39592;&#30340;&#39592;&#39635;&#33108;&#20869;&#20986;&#29616;&#33026;&#32938;&#32454;&#32990;&#65292;&#24182;&#38543;&#24180;&#40836;&#22686;&#38271;&#32780;&#22686;&#22810;&#65292;&#36880;&#28176;&#30001;&#32418;&#39592;&#39635;&#21464;&#20026;&#40644;&#39592;&#39635;&#65292;&#20854;&#36896;&#34880;&#21151;&#33021;&#20063;&#38543;&#20043;&#28040;&#22833;&#65292;&#20294;&#22312;&#40644;&#39592;&#39635;&#20013;&#20173;&#21547;&#23569;&#37327;&#36896;&#34880;&#24178;&#32454;&#32990;&#65292;&#25925;&#20173;&#26377;&#36896;&#34880;&#28508;&#33021;&#12290;&#25104;&#20154;&#32418;&#39592;&#39635;&#20027;&#35201;&#20998;&#24067;&#22312;&#25153;&#39592;&#12289;&#19981;&#35268;&#21017;&#39592;&#19982;&#38271;&#39592;&#39592;&#31661;&#31471;&#30340;&#26494;&#36136;&#39592;&#20013;&#65292;&#32418;&#39592;&#39635;&#20027;&#35201;&#30001;&#36896;&#34880;&#32452;&#32455;&#21644;&#34880;&#31398;&#26500;&#25104;(&#22270;5-8)&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>1 .&#36896;&#34880;&#32452;&#32455; &#36896;&#34880;&#32452;&#32455;&#30001;&#32593;&#29366;&#32452;&#32455;&#12289;&#36896;&#34880;&#32454;&#32990;&#21644;&#22522;&#36136;&#32454;&#32990;&#32452;&#25104;&#12290;&#32593;&#29366;&#32452;&#32455;&#30340;&#32593;&#29366;&#32454;&#32990;&#19982;&#32593;&#29366;&#32420;&#32500;&#26500;&#25104;&#36896;&#34880;&#32452;&#32455;&#30340;&#32593;&#26550;&#65292;&#32593;&#30524;&#20869;&#20805;&#28385;&#19981;&#21516;&#21457;&#32946;&#38454;&#27573;&#30340;&#21508;&#31181;&#34880;&#32454;&#32990;(&#21253;&#25324;&#36896;&#34880;&#24178;/&#31062;&#32454;&#32990;&#65292;&#24418;&#24577;&#19978;&#21487;&#35782;&#21035;&#30340;&#21407;&#22987;&#12289;&#24188;&#31258;&#21644;&#25104;&#29087;&#31561;&#19981;&#21516;&#38454;&#27573;&#30340;&#34880;&#32454;&#32990;)&#20197;&#21450;&#23569;&#37327;&#24040;&#22124;&#32454;&#32990;&#12289;&#25104;&#32420;&#32500;&#32454;&#32990;&#12289;&#33026;&#32938;&#32454;&#32990;&#12289;&#39592;&#39635;&#22522;&#36136;&#24178;&#32454;&#32990;&#31561;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>2 .&#34880;&#31398; &#34880;&#31398;&#30001;&#21160;&#33033;&#27611;&#32454;&#34880;&#31649;&#36827;&#20837;&#39592;&#39635;&#21518;&#20998;&#25903;&#32780;&#25104;&#65292;&#20854;&#31649;&#33108;&#22823;,&#24418;&#29366;&#19981;&#35268;&#21017;&#65292;&#31398;&#22721;&#34924;&#36148;&#26377;&#23380;&#20869;&#30382;&#65292;&#20869;&#30382;&#32454;&#32990;&#20043;&#38388;&#38388;&#38553;&#36739;&#22823;&#65292;&#22522;&#33180;&#19981;&#23436;&#25972;(&#22270;5-8&#12289;&#22270;5-9)&#34880;&#31398;&#20869;&#30382;&#32454;&#32990;&#33021;&#36890;&#36807;&#20998;&#27852;&#40655;&#38468;&#20998;&#23376;&#23558;&#36896;&#34880;&#24178;&#32454;&#32990;&#40655;&#38468;&#25110;&#22266;&#23450;&#65292;&#20063;&#21487;&#20998;&#27852;&#22810;&#31181;&#36896;&#34880;&#29983;&#38271;&#22240;&#23376;&#21442;&#19982;&#34880;&#32454;&#32990;&#21457;&#29983;&#30340;&#35843;&#33410;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>&#22312;&#36896;&#34880;&#32452;&#32455;&#21644;&#34880;&#28082;&#24490;&#29615;&#20043;&#38388;&#23384;&#22312;&#29305;&#27530;&#23631;&#38556;&#32467;&#26500;&#65292;&#31216;&#20026;&#39592;&#39635;-&#34880;&#23631;&#38556;(bone maiTow-blood barri&#2;er, MBB)&#65292;&#20854;&#32452;&#25104;&#21253;&#25324;&#34880;&#31398;&#22721;&#20869;&#30382;&#32454;&#32990;&#21450;&#20854;&#22806;&#21608;&#30340;&#22806;&#33180;&#32454;&#32990;&#12289;&#21608;&#32454;&#32990;&#21644;&#38468;&#36817;&#30340;&#24040;&#22124;&#32454;&#32990;(&#22270;5-9)&#12290;&#22806;&#33180;&#32454;&#32990;&#26159;&#19968;&#31181;&#26377;&#20998;&#25903;&#30340;&#25104;&#32420;&#32500;&#32454;&#32990;&#65292;&#35206;&#30422;&#22312;&#20869;&#30382;&#32454;&#32990;&#30340;&#21608;&#22260;&#12290;&#32990;&#36136;&#30340;&#36136;&#33180;&#19979;&#26377;&#25104;&#26463;&#30340;&#24494;&#19997;&#65292;&#32454;&#32990;&#25910;&#32553;&#21487;&#20197;&#35843;&#25972;&#35206;&#30422;&#20869;&#30382;&#32454;&#32990;&#30340;&#38754;&#31215;&#19968;&#22806;&#33180;&#32454;&#32990;&#35206;&#30422;&#20869;&#30382;&#32454;&#32990;&#22806;&#34920;&#38754;&#31215;&#30340;&#27604;&#29575;&#21487;&#21453;&#26144;MBB&#30340;&#21151;&#33021;&#29366;&#24577;&#12290;MBB&#21487;&#20197;&#31579;&#36873;&#25104;&#29087;&#34880;&#32454;&#32990;&#36827;&#20837;&#34880;&#31398;&#65292;&#22312;&#35843;&#25511;&#34880;&#32454;&#32990;&#30340;&#37322;&#25918;&#31561;&#36807;&#31243;&#20013;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;&#34880;&#31398;&#22721;&#21608;&#22260;&#21644;&#31398;&#33108;&#20869;&#30340;&#24040;&#22124;&#32454;&#32990;&#21487;&#21534;&#22124;&#28165;&#38500;&#34880;&#28082;&#20013;&#30340;&#24322;&#29289;&#12289;&#32454;&#33740;&#21644;&#34928;&#32769;&#27515;&#20129;&#30340;&#34880;&#32454;&#32990;&#12290;&#22312;&#25104;&#24180;&#30007;&#24615;&#65292;&#27599;&#22825;&#22823;&#32422;&#26377;2x10&#8221;&#20010;&#32418;&#32454;&#32990;&#12289;&#20010;&#31890;&#32454;&#32990;&#21644;4x10&#8221;&#20010;&#34880;&#23567;&#26495;&#36890;&#36807;&#39592;&#39635;-&#34880;&#23631;&#38556;&#36827;&#20837;&#34880;&#28082;&#24490;&#29615;&#12290;&#34880;&#32454;&#32990;&#31359;&#36234;&#20869;&#30382;&#32454;&#32990;&#30340;&#26041;&#24335;&#26159;&#30452;&#25509;&#31359;&#36234;&#32990;&#36136;&#36827;&#20837;&#34880;&#31398;&#65292;&#32780;&#19981;&#26159;&#20174;&#20869;&#30382;&#32454;&#32990;&#20043;&#38388;&#12290;&#25195;&#25551;&#30005;&#38236;&#21644;&#36830;&#32493;&#20999;&#29255;&#36879;&#23556;&#30005;&#38236;&#35266;&#23519;&#65292;&#39592;&#39635;&#34880;&#31398;&#20869;&#30382;&#26080;&#22266;&#23450;&#30340;&#23380;&#65292;&#24403;&#34880;&#32454;&#32990;&#36890;&#36807;&#20869;&#30382;&#26102;&#65292;&#32454;&#32990;&#39318;&#20808;&#21387;&#36843;&#20869;&#30382;&#32454;&#32990;&#22806;&#34920;&#38754;&#65292;&#24182;&#19982;&#20869;&#34920;&#38754;&#30456;&#36148;&#12289;&#34701;&#21512;&#65292;&#24418;&#25104;&#20020;&#26102;&#23380;&#36947;&#12290;&#24403;&#32454;&#32990;&#36890;&#36807;&#20869;&#30382;&#21518;&#65292;&#23380;&#36947;&#31435;&#21363;&#20851;&#38381;&#21475;&#22823;&#22810;&#25968;&#34880;&#32454;&#32990;&#65292;&#21253;&#25324;&#31890;&#32454;&#32990;&#22343;&#21487;&#20197;&#27492;&#26041;&#24335;&#36890;&#36807;MBB,&#32780;&#26377;&#26680;&#32418;&#32454;&#32990;&#65292;&#30001;&#20110;&#32990;&#26680;&#36136;&#30828;&#65292;&#38590;&#20197;&#36890;&#36807;&#23567;&#23380;&#65292;&#22312;&#31359;&#22721;&#26102;&#32990;&#26680;&#30041;&#22312;&#36896;&#34880;&#32452;&#32455;&#20869;&#34987;&#24040;&#22124;&#32454;&#32990;&#21534;&#22124;&#65292;&#20854;&#32990;&#36136;&#21363;&#32593;&#32455;&#32418;&#32454;&#32990;&#36827;&#20837;&#34880;&#28082;&#24490;&#29615;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>3 .&#36896;&#34880;&#35825;&#23548;&#24494;&#29615;&#22659; &#36896;&#34880;&#35825;&#23548;&#24494;&#29615;&#22659;(hematopoietic inductive microenvironmenl, HIM)&#26159;&#36896;&#34880;&#32454;&#32990;&#36182;&#20197;&#29983;&#23384;&#12289;&#22686;&#27542;&#19982;&#20998;&#21270;&#30340;&#22330;&#25152;&#65292;&#20854;&#19982;&#36896;&#34880;&#24178;/&#31062;&#32454;&#32990;&#30340;&#20851;&#31995;&#30456;&#24403;&#20110;&#8220;&#22303;&#22756;&#19982;&#31181;&#23376;&#8221;&#65292;&#30001;&#39592;&#39635;&#30340;&#31070;&#32463;&#25104;&#20998;&#12289;&#24494;&#34880;&#31649;&#31995;&#32479;&#12289;&#32420;&#32500;&#12289;&#32454;&#32990;&#22806;&#22522;&#36136;&#19982;&#39592;&#39635;&#22522;&#36136;&#32454;&#32990;&#26500;&#25104;&#12290;&#22522;&#36136;&#32454;&#32990;(stromal cell)&#26159;&#36896;&#34880;&#35825;&#23548;&#24494;&#29615;&#22659;&#30340;&#26680;&#24515;&#25104;&#20998;&#65292;&#30001;&#24040;&#22124;&#32454;&#32990;&#12289;&#25104;&#32420;&#32500;&#32454;&#32990;&#12289;&#34880;&#31398;&#20869;&#30382;&#32454;&#32990;&#12289;&#32593;&#29366;&#32454;&#32990;&#12289;&#33026;&#32938;&#32454;&#32990;&#12289;&#25104;&#39592;&#32454;&#32990;&#20197;&#21450;&#39592;&#39635;&#22522;&#36136;&#24178;&#32454;&#32990;&#31561;&#22810;&#31181;&#32454;&#32990;&#32452;&#25104;&#12290;&#36825;&#20123;&#32454;&#32990;&#19981;&#20165;&#24418;&#25104;&#36896;&#34880;&#32454;&#32990;&#29983;&#38271;&#30340;&#25903;&#26550;&#65292;&#36824;&#21487;&#36890;&#36807;&#32454;&#32990;&#38388;&#36890;&#35759;&#21644;&#32454;&#32990;&#38388;&#36830;&#25509;&#19982;&#36896;&#34880;&#32454;&#32990;&#30452;&#25509;&#25509;&#35302;&#65292;&#21327;&#35843;&#20998;&#27852;&#22810;&#31181;&#36896;&#34880;&#29983;&#38271;&#22240;&#23376;(hematopoielicgrowth factor)&#65292;&#20135;&#29983;&#32593;&#29366;&#32420;&#32500;&#12289;&#40655;&#38468;&#20998;&#23376;&#31561;&#32454;&#32990;&#22806;&#22522;&#36136;&#25104;&#20998;&#65292;&#30001;&#27492;&#35843;&#25511;&#34880;&#32454;&#32990;&#30340;&#29983;&#25104;&#12290;&#21457;&#32946;&#20013;&#30340;&#21508;&#31181;&#34880;&#32454;&#32990;&#22312;&#36896;&#34880;&#32452;&#32455;&#20013;&#30340;&#20998;&#24067;&#21576;&#19968;&#23450;&#35268;&#24459;,&#36825;&#19982;&#19981;&#21516;&#21306;&#22495;&#30340;&#36896;&#34880;&#35825;&#23548;&#24494;&#29615;&#22659;&#19981;&#23613;&#19968;&#33268;&#12289;&#27599;&#19968;&#29305;&#23450;&#21306;&#22495;&#36866;&#24212;&#26576;&#31181;&#36896;&#34880;&#32454;&#32990;&#22686;&#27542;&#24182;&#35825;&#23548;&#20854;&#21521;&#29305;&#23450;&#26041;&#21521;&#20998;&#21270;&#26377;&#20851;&#12290;&#22914;&#19981;&#21516;&#21457;&#32946;&#38454;&#27573;&#30340;&#32418;&#32454;&#32990;&#24120;&#20301;&#20110;&#34880;&#31398;&#38468;&#36817;&#65292;&#25104;&#32676;&#23884;&#22312;&#24040;&#22124;&#32454;&#32990;&#21608;&#22260;&#65292;&#24418;&#25104;&#20197;&#24040;&#22124;&#32454;&#32990;&#20026;&#20013;&#24515;&#30340;&#24188;&#32418;&#32454;&#32990;&#23707;&#65288;erythroblastic islet&#65289;&#65288;&#22270;5-8&#12289;&#22270;5-9&#65289;&#65307;&#32780;&#24188;&#31258;&#31890;&#32454;&#32990;&#22810;&#36828;&#31163;&#34880;&#31398;&#65292;&#20063;&#21487;&#19982;&#24040;&#22124;&#32454;&#32990;&#25110;&#25104;&#32420;&#32500;&#32454;&#32990;&#24418;&#25104;&#32454;&#32990;&#23707;&#65292;&#24403;&#21457;&#32946;&#33267;&#26202;&#24188;&#31890;&#32454;&#32990;&#20855;&#26377;&#36816;&#21160;&#33021;&#21147;&#21518;&#65292;&#36890;&#36807;&#21464;&#24418;&#36816;&#21160;&#25509;&#36817;&#24182;&#31359;&#20837;&#34880;&#31398;&#65307;&#24040;&#26680;&#32454;&#32990;&#21017;&#32039;&#38752;&#34880;&#31398;&#20869;&#30382;&#38388;&#38553;&#65292;&#23558;&#32990;&#36136;&#31361;&#36215;&#20280;&#20837;&#34880;&#31398;&#33108;,&#33073;&#33853;&#24418;&#25104;&#30340;&#34880;&#23567;&#26495;&#30452;&#25509;&#36827;&#20837;&#34880;&#31398;&#12290;</P>
<P>&#36896;&#34880;&#32452;&#32455;&#20869;&#30340;&#31070;&#32463;&#20027;&#35201;&#20026;&#26080;&#39635;&#31070;&#32463;&#32420;&#32500;&#65292;&#20854;&#26411;&#26786;&#32456;&#27490;&#20110;&#21160;&#33033;&#24179;&#28369;&#32908;&#32420;&#32500;&#12289;&#34880;&#31398;&#20869;&#30382;&#20197;&#21450;&#36896;&#34880;&#32454;&#32990;&#20013;&#38388;&#12290;&#36825;&#20123;&#31070;&#32463;&#36890;&#36807;&#20998;&#27852;&#31070;&#32463;&#36882;&#36136;&#21644;&#31070;&#32463;&#22240;&#23376;&#21442;&#19982;&#23545;&#36896;&#34880;&#30340;&#35843;&#25511;&#12290;</P></SPAN>