1.&#25104;&#32420;&#32500;&#32454;&#32990; <SPAN class=extract><SPAN class=extract><SPAN class=extract>&#25104;&#32420;&#32500;&#32454;&#32990;(fibroblast)</SPAN>&#22312;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#20869;&#25968;&#37327;&#26368;&#22810;&#12289;&#26368;&#24120;&#35265;&#12290;</SPAN></SPAN><SPAN class=extract>&#32454;&#32990;&#25153;&#24179;&#65292;&#22810;&#31361;&#36215;;&#26680;&#36739;&#22823;&#65292;&#25153;&#21365;&#22278;&#24418;,&#26579;&#33394;&#36136;&#39063;&#31890;&#32454;&#23567;&#31232;&#30095;&#30528;&#33394;&#27973;&#65292;&#26680;&#20161;&#26126;&#26174;.&#65307;&#32990;&#36136;&#36739;&#20016;&#23500;&#65292;&#21576;&#24369;&#21980;&#30897;&#24615;</SPAN>(&#22270; 3-3&#12289;&#22270;3-4)&#12290;<SPAN class=extract>&#30005;&#38236;&#19979;&#65292;&#32454;&#32990;&#34920;&#38754;&#26377;&#19968;&#20123;&#24494;&#32466;&#27611;&#21644;&#31895;&#30701;&#31361;&#36215;&#65292;&#32990;&#36136;&#20869;&#23500;&#21547;&#31895;&#38754;&#20869;&#36136;&#32593;&#21644;&#28216;&#31163;&#26680;&#31958;&#20307;&#20197;&#21450;&#21457;&#36798;&#30340;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#65292;&#34920;&#26126;&#35813;&#32454;&#32990;&#21512;&#25104;&#34507;&#30333;&#36136;&#30340;&#21151;&#33021;&#26106;&#30427;</SPAN>(&#22270;3-5&#12289;&#22270;3-6)&#12290; 
<P></P>
<P><SPAN class=extract>&#25104;&#32420;&#32500;&#32454;&#32990;&#21151;&#33021;&#22788;&#20110;&#38745;&#27490;&#29366;&#24577;&#26102;,&#31216;&#32420;&#32500;&#32454;&#32990;</SPAN>(fibrocyte)&#12290;<SPAN class=extract>&#32420;&#32500;&#32454;&#32990;&#36739;&#23567;&#65292;&#21576;&#38271;&#26797;&#24418;&#65307;&#26680;&#23567;&#65292; &#21576;&#38271;&#25153;&#21365;&#22278;&#24418;&#65292;&#30528;&#33394;&#28145;;&#32990;&#36136;&#23569;&#65292;&#24120;&#21576;&#21980;&#37240;&#24615;</SPAN>&#65292;&#35265;&#22270;3-4&#12290;<SPAN class=extract>&#30005;&#38236;&#19979;&#65292;&#32990;&#36136;&#20869;&#31895;&#38754;&#20869;&#36136;&#32593;&#23569;&#65292;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#19981;&#21457;&#36798;</SPAN>&#65292;&#35265;&#22270;3-5&#12290;<SPAN class=extract>&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#65292;&#22914;&#21019;&#20260;&#20462;&#22797;&#12289;&#32467;&#32532;&#32452;&#32455;&#20877;&#29983;&#26102;&#65292;&#32420;&#32500;&#32454;&#32990;&#21448;&#33021;&#20877;&#36716;&#21464;&#20026;&#25104;&#32420;&#32500;&#32454;&#32990;&#12290;</SPAN></P>
<P><SPAN class=extract>&#25104;&#32420;&#32500;&#32454;&#32990;&#26082;&#21512;&#25104;&#21644;&#20998;&#27852;&#33014;&#21407;&#34507;&#30333;&#21644;&#24377;&#24615;&#34507;&#30333;&#65292;&#29983;&#25104;&#33014;&#21407;&#32420;&#32500;&#12289;&#32593;&#29366;&#32420;&#32500;&#21644;&#24377;&#24615;&#32420;&#32500;&#65292;&#20063;&#21512;&#25104;&#21644;&#20998;&#27852;&#22522;&#36136;&#30340;&#31958;&#33018;&#22810;&#31958;&#12289;&#34507;&#30333;&#32858;&#31958;&#21644;&#31958;&#34507;&#30333;&#12290;</SPAN><SPAN class=extract>&#25104;&#32420;&#32500;&#32454;&#32990;&#24418;&#25104;&#33014;&#21407;&#32420;&#32500;&#30340;&#36807;&#31243;&#21487;&#20998;&#20026;&#19977;&#20010;&#38454;&#27573;:&#9312;&#22312;&#31895;&#38754;&#20869;&#36136;&#32593;&#20869;&#21512;&#25104;&#21069;&#33014;&#21407;&#34507;&#30333;(procollagen)&#20998;&#23376;&#65292;&#36716;&#20837;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#65292;&#22312;&#27492;&#21152;&#20837;&#31958;&#22522;&#21518;&#20998;&#27852;&#21040;&#32454;&#32990;&#22806;;&#9313;&#22312;&#32454;&#32990;&#22806;&#65292;&#21069;&#33014;&#21407;&#34507;&#30333;&#20998;&#23376;&#22312;&#37238;&#30340;&#20316;&#29992;&#19979;&#24418;&#25104;&#21407;&#33014;&#21407;&#34507;&#30333;&#65288;tropocollagen&#65289;&#20998;&#23376;, &#32463;&#37325;&#25490;&#32858;&#21512;&#65292;&#24418;&#25104;&#20855;&#26377;67nm&#21608;&#26399;&#27178;&#32441;&#30340;&#33014;&#21407;&#21407;&#32420;&#32500;;&#9314;&#26368;&#21518;&#65292;&#33509;&#24178;&#33014;&#21407;&#21407;&#32420;&#32500;&#30001;&#31958;&#34507;&#30333;&#31896;&#21512;&#25104;&#31895;&#32454;&#19981;&#31561;&#30340;&#33014;&#21407;&#32420;&#32500;&#12290;</SPAN></P>
<P><SPAN class=extract>&#25104;&#20154;&#27491;&#24120;&#32467;&#32532;&#32452;&#32455;&#30340;&#25104;&#32420;&#32500;&#32454;&#32990;&#24456;&#23569;&#20998;&#35010;&#22686;&#29983;,&#20294;&#22312;&#32467;&#32532;&#32452;&#32455;&#25439;&#20260;&#20462;&#22797;&#26102;&#21487;&#35265;&#32454;&#32990;&#20998;&#35010;&#35937;&#21644;&#32454;&#32990;&#22686;&#27542;,&#32487;&#32780;&#24418;&#25104;&#26032;&#30340;&#33014;&#21407;&#32420;&#32500;&#21644;&#20854;&#20182;&#32454;&#32990;&#22806;&#22522;&#36136;&#25104;&#20998;,&#20351;&#21019;&#20260;&#24840;&#21512;</SPAN>&#12290;<SPAN class=extract>&#25104;&#32420;&#32500;&#32454;&#32990;&#24120;&#36890;&#36807;&#22522;&#36136;&#31958;&#34507;&#30333;&#30340;&#20171;&#23548;&#20316;&#29992;&#38468;&#30528;&#22312;&#33014;&#21407;&#32420;&#32500;&#19978;</SPAN>&#12290;<SPAN class=extract>&#22312;&#36235;&#21270;&#22240;&#23376;&#65288;&#22914;&#28107;&#24052;&#22240;&#23376;&#12289;&#34917;&#20307;&#31561;&#65289;&#30340;&#21560;&#24341;&#19979;&#65292;&#25104;&#32420;&#32500;&#32454;&#32990;&#21487;&#20316;&#36235;&#21270;&#36816;&#21160;</SPAN>;<SPAN class=extract>&#25104;&#32420;&#32500;&#32454;&#32990;&#20063;&#26377;&#19968;&#23450;&#30340;&#21534;&#22124;&#24322;&#29289;&#39063;&#31890;&#21644;&#33014;&#21407;&#34507;&#30333;&#30340;&#33021;&#21147;&#65292;&#36824;&#21442;&#19982;&#21512;&#25104;&#24433;&#21709;&#32454;&#32990;&#29983;&#38271;&#21644;&#20998;&#21270;&#30340;&#29983;&#38271;&#22240;&#23376;&#12290;</SPAN>