&#65288;&#20108;&#65289;&#32420;&#32500; 
<P></P><SPAN class=extract>
<P>&#22312;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#20013;&#26377;&#19977;&#31181;&#32420;&#32500;&#65292; &#21363;&#33014;&#21407;&#32420;&#32500;&#12289;&#24377;&#24615;&#32420;&#32500;&#21644;&#32593;&#29366;&#32420;&#32500;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>1 .&#33014;&#21407;&#32420;&#32500; &#33014;&#21407;&#32420;&#32500;&#65288;col lagenous fiber&#65289;&#22312;&#19977;&#31181;&#32420;&#32500;&#20013;&#25968;&#37327;&#26368;&#22810;&#65292;&#26032;&#40092;&#26102;&#21576;&#30333;&#33394;&#65292;&#26377;&#20809;&#27901;&#65292;&#25925;&#21448;&#21517;&#30333;&#32420;&#32500;&#65292;HE&#26579;&#33394;&#30340;&#20999;&#29255;&#20013;&#21576;&#21980;&#37240;&#24615;&#65292;&#30528;&#32418;&#33394;&#12290;&#32420;&#32500;&#31895;&#32454;&#19981;&#31561;&#65292;&#30452;&#24452; 1&#12316;20um&#65292;&#21576;&#27874;&#28010;&#24418;&#65292;&#21487;&#26377;&#20998;&#25903;&#19988;&#20114;&#30456;&#20132;&#32455;&#25104;&#32593;&#65288;&#22270;3-3&#12289;&#22270;3-15&#65289;&#12290;&#22312;&#20307;&#20869;&#35768;&#22810;&#37096;&#20301;&#65292;&#33014;&#21407;&#32420;&#32500;&#32039;&#23494;&#24179;&#34892;&#25490;&#21015;&#24418;&#25104;&#33014;&#21407;&#32420;&#32500;&#26463;&#12290;&#33014;&#21407;&#32420;&#32500;&#30340;&#21270;&#23398;&#25104;&#20998;&#20026;I&#22411;&#21644;m&#22411;&#33014;&#21407;&#34507;&#30333;&#12290;&#33014;&#21407;&#34507;&#30333;(collagen)&#31616;&#31216;&#33014;&#21407;&#65292;&#20027;&#35201;&#30001;&#25104;&#32420;&#32500;&#32454;&#32990;&#21512;&#25104;&#65292;&#20998;&#27852;&#21040;&#32454;&#32990;&#22806;&#21518;&#20877;&#32858;&#21512;&#25104;&#30452;&#24452;20&#12316;200nm&#30340;&#33014;&#21407;&#21407;&#32420;&#32500;(collagenous fibril) 0 &#30005;&#38236;&#19979;&#65292;&#33014;&#21407;&#21407;&#32420;&#32500;&#26377;&#26126;&#26263;&#20132;&#26367;&#30340;&#21608;&#26399;&#24615;&#27178;&#32441;, &#27178;&#32441;&#21608;&#26399;&#32422;67nm(&#22270;3-16)&#12290;&#33014;&#21407;&#21407;&#32420;&#32500;&#20511;&#23569;&#37327;&#40655;&#21512;&#36136;&#40655;&#32467;&#25104;&#33014;&#21407;&#32420;&#32500;&#12290;&#33014;&#21407;&#32420;&#32500;&#30340;&#38887;&#24615;&#22823;&#65292;&#25239;&#25289;&#21147;&#24378;&#12290;&#20854;&#25152;&#21547;&#33014;&#21407;&#34507;&#30333;&#26131;&#34987;&#32963;&#34507;&#30333;&#37238;&#28040;&#21270;&#65292;&#27700;&#29038;&#21487;&#34987;&#28342;&#35299;&#65292;&#20919;&#21364;&#21518;&#21576;&#20957;&#33014;&#29366;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>2 .&#24377;&#24615;&#32420;&#32500; &#24377;&#24615;&#32420;&#32500;(elastic fiber)&#30340;&#21547;&#37327;&#36739;&#33014;&#21407;&#32420;&#32500;&#23569;&#65292;&#22312;&#20154;&#20307;&#20869;&#30340;&#20998;&#24067;&#20063;&#24456;&#24191;&#27867;&#12290;&#26032;&#40092;&#29366;&#24577;&#19979;&#21576;&#40644;&#33394;,&#25925;&#21448;&#21517;&#40644;&#32420;&#32500;&#65292;&#22312;HE&#26579;&#33394;&#30340;&#20999;&#29255;&#20013;&#65292;&#30528;&#33394;&#28129;&#32418;&#65292;&#37275;&#22797;&#32418;(aldehyde fuchsin)&#25110;&#22320;&#34915;&#32418;(orcein)&#26579;&#25104;&#32043;&#33394;&#25110;&#26837;&#35088;&#33394;&#12290;&#24377;&#24615;&#32420;&#32500;&#36739;&#32454;&#65292;&#30452;&#34892;&#65292;&#31895;&#32454;&#19981;&#31561; (0. 2~ 1. O^n),&#34920;&#38754;&#20809;&#28369;&#65292;&#26029;&#31471;&#24120;&#21367;&#26354;&#65292;&#21487;&#26377;&#20998;&#25903;&#65292;&#20132;&#32455;&#25104;&#32593;(&#22270;3-3&#12289;&#22270;3-15 )&#12290;&#24377;&#24615;&#32420;&#32500;&#23500;&#20110;&#24377;&#24615;&#32780;&#38887;&#24615;&#36739;&#24046;&#12290;&#30005;&#38236;&#19979;&#65292;&#20854;&#26680;&#24515;&#37096;&#20998;&#30005;&#23376;&#23494;&#24230;&#36739;&#20302;&#65292;&#30001;&#22343;&#36136;&#30340;&#24377;&#24615;&#34507;&#30333;&#32452;&#25104;&#65292;&#22806;&#21608;&#35206;&#30422;&#30005;&#23376;&#23494;&#24230;&#36739;&#39640;&#30340;&#24494;&#21407;&#32420;&#32500;&#12290;&#24377;&#24615;&#34507;&#30333;(elastin)&#20026;&#19981;&#28342;&#24615;&#34507;&#30333;&#65292;&#22312;&#31232;&#37240;&#28342;&#28082;&#20013;&#19981;&#20998;&#35299;&#12290;&#24377;&#24615;&#34507;&#30333;&#20998;&#23376;&#20511;&#20849;&#20215;&#38190;&#24191;&#27867;&#20132;&#32852;&#25104;&#32593;,&#33021;&#20219;&#24847;&#21367;&#26354;&#12290;&#22312;&#22806;&#21147;&#29301;&#25289;&#19979;&#65292;&#21367;&#26354;&#30340;&#24377;&#24615;&#34507;&#30333;&#20998;&#23376;&#20280;&#23637;&#25289;&#38271;&#65292;&#38500;&#21435;&#22806;&#21147;&#21518;&#65292; &#21448;&#22238;&#22797;&#20026;&#21367;&#26354;&#29366;&#24577;(&#22270;3-17) &#176;&#24494;&#21407;&#32420;&#32500;(microfibril)&#20027;&#35201;&#30001;&#36739;&#22823;&#30340;&#21407;&#32420;&#32500;&#34507;&#30333;(fibrillin)&#26500;&#25104;, &#30452;&#24452;10 ~12nmo&#22312;&#26085;&#20809;&#26333;&#26194;&#19979;&#65292;&#30382;&#32932;&#20869;&#30340;&#24494;&#21407;&#32420;&#32500;&#32593;&#26029;&#35010;,&#23548;&#33268;&#30382;&#32932;&#20135;&#29983;&#30385;&#32441;&#21644;&#22833;&#21435;&#24377;&#24615;&#12290;</P>
<P>&#24377;&#24615;&#32420;&#32500;&#19982;&#33014;&#21407;&#32420;&#32500;&#28151;&#21512;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#20351;&#30095;&#26494;&#32467;&#32532;&#32452;&#32455;&#26082;&#26377;&#24377;&#24615;&#21448;&#26377;&#38887;&#24615;&#65292;&#26377;&#21033;&#20110;&#25152;&#22312;&#22120;&#23448;&#21644;&#32452;&#32455;&#26082;&#21487;&#20197;&#20445;&#25345;&#24418;&#24577;&#21644;&#20301;&#32622;&#30340;&#30456;&#23545;&#24658;&#23450;&#65292;&#21448;&#20855;&#26377;&#19968;&#23450;&#30340;&#21487;&#21464;&#24615;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp; 
<P>3 .&#32593;&#29366;&#32420;&#32500; &#32593;&#29366;&#32420;&#32500;(reticular fiber)&#36739;&#32454;&#65292;&#30452;&#24452;0. 2&#12316;1. 0um,&#20998;&#25903;&#22810;&#65292;&#20132;&#32455;&#25104;&#32593;(&#22270;3-3&#12289; &#22270;3-18)&#12290;&#32593;&#29366;&#32420;&#32500;&#30001;&#8546;&#22411;&#33014;&#21407;&#34507;&#30333;&#26500;&#25104;&#65292;&#24120;&#20276;&#26377;&#20854;&#20182;&#31867;&#22411;&#33014;&#21407;&#12289;&#34507;&#30333;&#32858;&#31958;&#21644;&#31958;&#34507;&#30333;&#12290;&#32593;&#29366;&#32420;&#32500;&#22312;HE&#26579;&#33394;&#20013;&#30001;&#20110;&#32420;&#32454;&#32780;&#19981;&#26131;&#26174;&#31034;&#65292;&#32463;&#38134;&#26579;&#27861;&#26579;&#25104;&#40657;&#33394;&#65292;&#20855;&#21980;&#38134;&#24615;&#65292;&#25925;&#21448;&#31216;&#21980;&#38134;&#32420;&#32500;(argyrophil fiber) o&#22240;&#32420;&#32500;&#34920;&#38754;&#34987;&#35206;&#34507;&#30333;&#32858;&#31958;&#21644;&#31958;&#34507;&#30333;&#65292;&#25925;PAS&#21453;&#24212;&#38451;&#24615;&#65292;&#21576;&#32043;&#32418;&#33394;&#12290;&#30005;&#38236;&#19979;&#65292;&#32593;&#29366;&#32420;&#32500;&#20063;&#20855;&#26377;67nm&#21608;&#26399;&#24615;&#27178;&#32441;&#12290;&#32593;&#29366;&#32420;&#32500;&#20855;&#26377;&#19968;&#23450;&#24377;&#24615;&#65292;&#27700;&#29038;&#19981;&#28342;&#35299;&#65292;&#31232;&#37240;&#20013;&#28024;&#27873;&#19981;&#33192;&#32960;&#12290;&#32593;&#29366;&#32420;&#32500;&#22810;&#20998;&#24067;&#22312;&#32467;&#32532;&#32452;&#32455;&#19982;&#20854;&#20182;&#32452;&#32455;&#20132;&#30028;&#22788;&#65292;&#22914;&#22522;&#33180;&#30340;&#32593;&#26495;&#12289;&#32958;&#23567;&#31649;&#21644;&#27611;&#32454;&#34880;&#31649;&#21608;&#22260;&#65307;&#36896;&#34880;&#22120;&#23448;&#12289;&#28107;&#24052;&#22120;&#23448;&#21644;&#20869;&#20998;&#27852;&#33146;&#20013;&#21547;&#26377;&#36739;&#22810;&#32593;&#29366;&#32420;&#32500;&#65292;&#26500;&#25104;&#24494;&#32454;&#30340;&#25903;&#26550;&#12290;</P></SPAN>