1 .&#33086;&#30340;&#32467;&#26500; 
<P></P><SPAN class=extract><SPAN class=extract>
<P><SPAN class=extract>&#22312;&#26032;&#40092;&#30340;&#33086;&#20999;&#38754;&#19978;,&#21487;&#35265;&#22823;&#37096;&#20998;&#32452;&#32455;&#20026;&#28145;&#32418;&#33394;&#65292;&#31216;&#32418;&#39635;;&#20854;&#38388;&#26377;&#25955;&#22312;&#20998;&#24067;&#30340;&#28784;&#30333;&#33394;&#28857;&#29366;&#21306;&#22495;,&#31216;&#30333;&#39635;</SPAN>,<SPAN class=extract>&#20004;&#32773;&#26500;&#25104;&#33086;&#30340;&#23454;&#36136;</SPAN>&#12290;&#33086;&#23500;&#21547;&#34880;&#31649;,&#33086;&#20869;&#28107;&#24052;&#32452;&#32455;&#24418;&#25104;&#30340;&#21508;&#31181;&#24494;&#32454;&#32467;&#26500;&#27839;&#34880;&#31649;&#26377;&#35268;&#24459;&#22320;&#20998;&#24067;(&#22270;10-10)&#12290;</P>
<P></SPAN></SPAN>
<P></P><SPAN class=extract>(1)&#34987;&#33180;&#19982;&#23567;&#26753;&#65306;&#30565;&#30340;&#34987;&#33180;&#36739;&#21402;&#65292;&#30001;&#23500;&#21547;&#24377;&#24615;&#32420;&#32500;&#21450;&#24179;&#28369;&#32908;&#32420;&#32500;&#30340;&#33268;&#23494;&#32467;&#32532;&#32452;&#32455;&#26500;&#25104;&#65292;&#34920;&#38754;&#35206;&#26377;&#38388;&#30382;&#12290;&#34987;&#33180;&#32467;&#32532;&#32452;&#32455;&#20280;&#20837;&#33086;&#20869;&#24418;&#25104;&#23567;&#26753;&#65292;&#26500;&#25104;&#33086;&#30340;&#31895;&#25903;&#26550;(&#22270;10-10) &#12290;&#22312;&#26576;&#20123;&#21160;&#29289;,&#32467;&#32532;&#32452;&#32455;&#20869;&#30340;&#24179;&#28369;&#32908;&#32420;&#32500;&#25910;&#32553;&#21487;&#35843;&#33410;&#33086;&#30340;&#34880;&#37327;&#12290;&#33086;&#21160;&#33033;&#20174;&#33086;&#38376;&#36827;&#20837;&#21518;&#65292;&#20998;&#25903;&#38543;&#23567;&#26753;&#36208;&#34892;&#65292;&#31216;&#23567;&#26753;&#21160;&#33033;&#12290;</SPAN> 
<P></P><SPAN class=extract>
<P>(2)&#30333;&#39635;&#65306;&#30333;&#39635;(white pulp)&#30001;&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;&#12289;&#28107;&#24052;&#23567;&#32467;&#21644;&#36793;&#32536;&#21306;&#26500;&#25104;&#65292;&#30456;&#24403;&#20110;&#28107;&#24052;&#32467;&#30340;&#30382;&#36136;&#12290;</P>
<P>&#23567;&#26753;&#21160;&#33033;&#30340;&#20998;&#25903;&#31163;&#24320;&#23567;&#26753;&#65292;&#36827;&#20837;&#30333;&#39635;&#65292;&#24418;&#25104;&#20013;&#22830;&#21160;&#33033;&#12290;&#20013;&#22830;&#21160;&#33033;&#21608;&#22260;&#26377;&#21402;&#23618;&#24357;&#25955;&#28107;&#24052;&#32452;&#32455;&#65292;&#30001;&#22823;&#37327;T&#32454;&#32990;&#21644;&#23569;&#37327;&#24040;&#22124;&#32454;&#32990;&#19982;&#20132;&#38169;&#31361;&#32454;&#32990;&#31561;&#26500;&#25104;&#65292;&#31216;&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;(periarteriallymphatic sheath)(&#22270; 10-11,&#22270; 10-12A),&#30456;&#24403;&#20110;&#28107;&#24052;&#32467;&#30340;&#21103;&#30382;&#36136;&#21306;&#65292;&#20294;&#26080;&#27611;&#32454;&#34880;&#39640;&#20869;&#30382;&#24494;&#38745;&#33033;&#12290;&#24403;&#21457;&#29983;&#32454;&#32990;&#20813;&#30123;&#24212;&#31572;&#26102;&#65292;&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;&#20869;&#30340;T&#32454;&#32990;&#20998;&#35010;&#22686;&#27542;&#65292;&#28107;&#24052;&#38808;&#20063;&#22686;&#21402;&#12290;&#20013;&#22830;&#21160;&#33033;&#26049;&#26377;&#19968;&#26465;&#20276;&#34892;&#30340;&#23567;&#28107;&#24052;&#31649;&#65292;&#23427;&#26159;&#28107;&#24052;&#38808;&#20869;T&#32454;&#32990;&#32463;&#28107;&#24052;&#36801;&#20986;&#33086;&#30340;&#37325;&#35201;&#36890;&#36947;&#12290;</P>
<P>&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;&#30340;&#19968;&#20391;&#21487;&#35265;&#28107;&#24052;&#23567;&#32467;&#65292;&#21363;&#33086;&#23567;&#20307;(splenic corpus&#2;cle),&#20027;&#35201;&#30001;&#22823;&#37327;B&#32454;&#32990;&#26500;&#25104;&#12290;&#21021;&#32423;&#28107;&#24052;&#23567;&#32467;&#21463;&#25239;&#21407;&#21050;&#28608;&#21518;&#24418;&#25104;&#29983;&#21457;&#20013;&#24515;&#65292;&#21253;&#25324;&#26126;&#21306;&#19982;&#26263;&#21306;&#65292;&#23567;&#32467;&#24125;&#26397;&#21521;&#32418;&#39635;(&#22270;10-11&#12289;&#22270;10-12A) &#12290;&#20581;&#24247;&#20154;&#33086;&#20869;&#28107;&#24052;&#23567;&#32467;&#36739;&#23569;&#65292;&#24403;&#25239;&#21407;&#20405;&#20837;&#26102;&#65292;&#28107;&#24052;&#23567;&#32467;&#25968;&#37327;&#21160;&#33033;&#21608;&#22260;&#28107;&#24052;&#38808;&#21095;&#22686;&#12290;</P>
<P>&#22312;&#30333;&#39635;&#19982;&#32418;&#39635;&#20132;&#30028;&#30340;&#29421;&#31364;&#21306;&#22495;&#65292;&#31216;&#36793;&#32536;&#21306;(marginal zone),&#23485;&#32422;100^m,&#21547;T&#32454;&#32990;&#12289;B&#32454;&#32990;&#21450;&#36739;&#22810;&#30340;&#24040;&#22124;&#32454;&#32990;&#12290;&#20013;&#22830;&#21160;&#33033;&#30340;&#20391;&#25903;&#26411;&#31471;&#22312;&#27492;&#21306;&#33192;&#22823;&#65292;&#24418;&#25104;&#23567;&#30340;&#34880;&#31398;&#65292;&#31216;&#36793;&#32536;&#31398;(marginal sinus)(&#22270;10-11&#12289;&#22270;10J2A),&#26159;&#34880;&#28082;&#20869;&#25239;&#21407;&#21450;&#28107;&#24052;&#32454;&#32990;&#36827;&#20837;&#30333;&#39635;&#30340;&#36890;&#36947;&#12290;&#30333;&#39635;&#20869;&#30340;&#28107;&#24052;&#32454;&#32990;&#20063;&#21487;&#36827;&#20837;&#36793;&#32536;&#31398;&#65292;&#21442;&#19982;&#20877;&#24490;&#29615;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(3)&#32418;&#39635;:&#32418;&#39635;(red pulp)&#20998;&#24067;&#20110;&#34987;&#33180;&#19979;&#12289;&#23567;&#26753;&#21608;&#22260;&#21450;&#30333;&#39635;&#36793;&#32536;&#21306;&#22806;&#20391;&#30340;&#24191;&#22823;&#21306;&#22495;&#65292;&#30001;&#33086;&#32034;&#21644;&#33086;&#34880;&#31398;&#32452;&#25104;(&#22270;10-11&#12289;&#22270;10-12) &#12290;</P>
<P>&#33086;&#32034;(splenic cord)&#30001;&#23500;&#21547;&#34880;&#32454;&#32990;&#30340;&#28107;&#24052;&#32452;&#32455;&#26500;&#25104;&#65292;&#21576;&#19981;&#35268;&#21017;&#30340;&#32034;&#26465;&#29366;&#65292;&#24182;&#20114;&#30456;&#36830;&#25509;&#25104;&#32593;&#65292;&#33086;&#32034;&#38388;&#30340;&#34880;&#28082;&#36890;&#36335;&#20026;&#33086;&#34880;&#31398;(&#22270;10-12B) &#12290;&#33086;&#32034;&#21547;&#36739;&#22810;B&#32454;&#32990;&#12289;&#27974;&#32454;&#32990;&#12289;&#24040;&#22124;&#32454;&#32990;&#21644;&#26641;&#31361;&#29366;&#32454;&#32990;,&#20013;&#22830;&#21160;&#33033;&#20027;&#24178;&#31359;&#20986;&#30333;&#39635;&#36827;&#20837;&#33086;&#32034;&#21518;&#65292;&#20998;&#25903;&#24418;&#25104;&#24418;&#20284;&#31508;&#27611;&#30340;&#31508;&#27611;&#24494;&#21160;&#33033;(peniciUar arteriole),&#38500;&#23569;&#25968;&#30452;&#25509;&#27880;&#20837;&#33086;&#34880;&#31398;&#22806;&#65292;&#22810;&#25968;&#30340;&#26411;&#31471;&#25193;&#22823;&#25104;&#21895;&#21485;&#29366;&#65292;&#24320;&#21475;&#20110;&#33086;&#32034;(&#22270;10-11) &#12290;&#36825;&#26679;&#65292;&#22823;&#37327;&#30340;&#34880;&#28082;&#21487;&#30452;&#25509;&#36827;&#20837;&#33086;&#32034;&#12290;</P>
<P>&#33086;&#34880;&#31398;(splenic sinus)&#33086;&#34880;&#31398;&#20301;&#20110;&#30456;&#37051;&#33086;&#32034;&#20043;&#38388;&#65292;&#23485;12 ~ 40&#20986;m,&#24418;&#24577;&#19981;&#35268;&#21017;&#65292;&#20063;&#20114;&#30456;&#36830;&#25509;&#25104;&#32593;(&#22270;10-12B) &#12290;&#32437;&#20999;&#38754;&#19978;&#65292;&#34880;&#31398;&#22721;&#22914;&#21516;&#22810;&#23380;&#38553;&#30340;&#26639;&#26629;&#65292;&#30001;&#19968;&#23618;&#24179;&#34892;&#25490;&#21015;&#30340;&#38271;&#26438;&#29366;&#20869;&#30382;&#32454;&#32990;&#22260;&#25104;,&#20869;&#30382;&#22806;&#26377;&#19981;&#23436;&#25972;&#30340;&#22522;&#33180;&#21450;&#29615;&#34892;&#32593;&#29366;&#32420;&#32500;&#65307;&#27178;&#20999;&#38754;&#19978;&#65292;&#21487;&#35265;&#20869;&#30382;&#32454;&#32990;&#27839;&#34880;&#31398;&#22721;&#25490;&#21015;&#65292;&#26680;&#31361;&#20837;&#31649;&#33108;,&#32454;&#32990;&#38388;&#26377;0.2~0. 5PLm&#23485;&#30340;&#38388;&#38553;(&#22270;10-13) &#12290;&#33086;&#32034;&#20869;&#30340;&#34880;&#32454;&#32990;&#21487;&#21464;&#24418;&#31359;&#36234;&#20869;&#30382;&#32454;&#32990;&#38388;&#38553;&#36827;&#20837;&#34880;&#31398;&#12290;&#34880;&#31398;&#22806;&#20391;&#26377;&#36739;&#22810;&#24040;&#22124;&#32454;&#32990;,&#20854;&#31361;&#36215;&#21487;&#36890;&#36807;&#20869;&#30382;&#38388;&#38553;&#20280;&#21521;&#31398;&#33108;&#12290;&#33086;&#34880;&#31398;&#27719;&#20837;&#23567;&#26753;&#38745;&#33033;&#65292;&#21518;&#20110;&#33086;&#38376;&#27719;&#21512;&#20026;&#33086;&#38745;&#33033;&#20986;&#33086;.</P></SPAN>