(&#20108;)&#30333;&#32454;&#32990; 
<P></P><SPAN class=extract>
<P>&#30333;&#32454;&#32990;(leukocyte,white blood cell)&#20026;&#26080;&#33394;&#26377;&#26680;&#30340;&#29699;&#24418;&#32454;&#32990;&#65292;&#23427;&#20204;&#20174;&#39592;&#39635;&#20837;&#34880;&#21518;&#38543;&#22806;&#21608;&#34880;&#27969;&#21160;,&#24182;&#38470;&#32493;&#20197;&#21464;&#24418;&#36816;&#21160;&#26041;&#24335;&#31359;&#36807;&#24494;&#34880;&#31649;&#25110;&#27611;&#32454;&#34880;&#31649;&#22721;&#65292;&#36827;&#20837;&#32467;&#32532;&#32452;&#32455;&#25110;&#28107;&#24052;&#32452;&#32455;&#65292;&#21442;&#19982;&#38450;&#24481;&#21644;&#20813;&#30123;&#21151;&#33021;&#12290;&#34880;&#28082;&#20013;&#30333;&#32454;&#32990;&#25968;&#37327;&#26080;&#26174;&#33879;&#24615;&#21035;&#24046;&#24322;&#65292;&#20294;&#23156;&#24188;&#20799;&#31245;&#22810;&#20110;&#25104;&#20154;&#65292;&#24182;&#21487;&#21463;&#36816;&#21160;&#12289;&#39278;&#39135;&#21450;&#22919;&#22899;&#32463;&#26399;&#31561;&#29983;&#29702;&#22240;&#32032;&#30340;&#24433;&#21709;&#12290;&#22312;&#26576;&#20123;&#30142;&#30149;&#29366;&#24577;&#19979;&#65292;&#30333;&#32454;&#32990;&#24635;&#25968;&#21450;&#21508;&#31181;&#30333;&#32454;&#32990;&#30340;&#30334;&#20998;&#29575;&#30342;&#21487;&#21457;&#29983;&#25913;&#21464;&#12290;</P>
<P>&#26681;&#25454;&#30333;&#32454;&#32990;&#32990;&#36136;&#20869;&#26377;&#26080;&#29305;&#27530;&#39063;&#31890;&#21487;&#23558;&#20854;&#20998;&#20026;&#26377;&#31890;&#30333;&#32454;&#32990;(granulocyte)&#21644;&#26080;&#31890;&#30333;&#32454;&#32990;(agran&#2;ulocyte)&#20004;&#22823;&#31867;&#65292;&#21069;&#32773;&#24120;&#31616;&#31216;&#31890;&#32454;&#32990;&#12290;&#31890;&#32454;&#32990;&#21448;&#20381;&#20854;&#29305;&#27530;&#39063;&#31890;&#30340;&#26579;&#33394;&#29305;&#28857;&#65292;&#20998;&#20026;&#20013;&#24615;&#31890;&#32454;&#32990;&#12289;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#19982;&#21980;&#30897;&#24615;&#31890;&#32454;&#32990;&#65292;&#26080;&#31890;&#30333;&#32454;&#32990;&#21448;&#20998;&#20026;&#21333;&#26680;&#32454;&#32990;&#19982;&#28107;&#24052;&#32454;&#32990;(&#22270;5-3)&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>1 .&#20013;&#24615;&#31890;&#32454;&#32990; &#20013;&#24615;&#31890;&#32454;&#32990;(neutrophilic granulocyte, neutrophil)&#26159;&#30333;&#32454;&#32990;&#20013;&#25968;&#37327;&#26368;&#22810;&#30340;&#19968;&#31181;&#65292;&#21576;&#29699;&#24418;,&#30452;&#24452;&#20026;10&#12316;12um&#26680;&#26579;&#33394;&#28145;,&#21576;&#24367;&#26354;&#26438;&#29366;&#25110;&#20998;&#21494;&#29366;&#65292;&#20998;&#21494;&#26680;&#21576;&#19981;&#35268;&#21017;&#21365;&#22278;&#24418;&#65292;&#21494;&#20043;&#38388;&#26377;&#32454;&#19997;&#30456;&#36830;,&#21487;&#20998;&#20026;2&#12316;5&#21494;&#65292;&#27491;&#24120;&#20154;&#20197;2&#12316;3&#21494;&#20026;&#22810;&#12290;&#21018;&#20174;&#39592;&#39635;&#20837;&#34880;&#30340;&#20013;&#24615;&#31890;&#32454;&#32990;&#22810;&#21576;&#26438;&#29366;&#65292;&#20197;&#21518;&#26680;&#20013;&#38388;&#23616;&#37096;&#32553;&#31364;&#65292;&#24418;&#25104;&#20998;&#21494;&#29366;&#65292;&#23548;&#33268;&#26680;&#20998;&#21494;&#30340;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#26680;&#30340;&#21494;&#25968;&#19982;&#32454;&#32990;&#22312;&#34880;&#27969;&#20013;&#20572;&#30041;&#30340;&#26102;&#38388;&#25104;&#27491;&#30456;&#20851;&#12290;&#24403;&#26426;&#20307;&#20986;&#29616;&#20005;&#37325;&#32454;&#33740;&#24863;&#26579;&#26102;&#65292;&#22823;&#37327;&#26032;&#29983;&#32454;&#32990;&#20174;&#39592;&#39635;&#36827;&#20837;&#34880;&#28082;&#65292;&#26438;&#29366;&#26680;&#19982;2&#21494;&#26680;&#30340;&#32454;&#32990;&#30334;&#20998;&#29575;&#22686;&#39640;&#65292;&#31216;&#26680;&#24038;&#31227;;&#33509;4&#12316;5&#21494;&#26680;&#30340;&#32454;&#32990;&#30334;&#20998;&#29575;&#22686;&#39640;&#65292;&#31216;&#26680;&#21491;&#31227;&#65292;&#34920;&#26126;&#39592;&#39635;&#36896;&#34880;&#21151;&#33021;&#21457;&#29983;&#38556;&#30861;&#12290;&#20013;&#24615;&#31890;&#32454;&#32990;&#30340;&#32990;&#36136;&#21576;&#24456;&#28129;&#30340;&#31881;&#32418;&#33394;&#65292;&#21547;&#26377;&#22823;&#37327;&#32454;&#23567;&#30340;&#12289;&#20998;&#24067;&#22343;&#21248;&#30340;&#12289;&#26579;&#25104;&#28129;&#32043;&#33394;&#21644;&#28129;&#32418;&#33394;&#30340;&#39063;&#31890;&#12290;&#20854;&#20013;&#20307;&#31215;&#36739;&#22823;&#12289;&#28129;&#32043;&#33394;&#30340;&#39063;&#31890;&#20026;&#21980;&#22825;&#38738;&#39063;&#31890;,&#36739;&#32454;&#23567;&#12289;&#28129;&#32418;&#33394;&#30340;&#20026;&#29305;&#27530;&#39063;&#31890;(&#22270;5-3&#12289;&#22270;5-4&#65289;&#12290;&#21980;&#22825;&#38738;&#39063;&#31890;&#32422;&#21344;&#39063;&#31890;&#24635;&#25968;&#30340;20% ,&#30005;&#38236;&#19979;&#20026;&#22278;&#24418;&#25110;&#26925;&#22278;&#24418;&#30340;&#33180;&#34987;&#39063;&#31890;&#65292;&#30452;&#24452;0. 6&#12316; 0.7um,&#30005;&#23376;&#23494;&#24230;&#39640;&#65292;&#26159;&#19968;&#31181;&#28342;&#37238;&#20307;,&#21547;&#37240;&#24615;&#30967;&#37240;&#37238;&#12289;&#39635;&#36807;&#27687;&#21270;&#29289;&#37238;&#21644;&#22810;&#31181;&#37240;&#24615;&#27700;&#35299;&#37238;&#31867;&#31561;&#65292;&#33021;&#28040;&#21270;&#20998;&#35299;&#21534;&#22124;&#30340;&#32454;&#33740;&#21644;&#24322;&#29289;&#12290;&#29305;&#27530;&#39063;&#31890;&#21344;&#39063;&#31890;&#24635;&#25968;&#30340;80%,&#30005;&#38236;&#19979;&#39063;&#31890;&#36739;&#23567;&#65292;&#30452;&#24452;0.3&#12316;0.4um&#21576;&#21713;&#38083;&#29366;&#25110;&#26925;&#22278;&#24418;&#65292;&#20013;&#31561;&#30005;&#23376;&#23494;&#24230;&#65288;&#22270;5-5A&#65289;&#12290;&#29305;&#27530;&#39063;&#31890;&#26159;&#19968;&#31181;&#20998;&#27852;&#39063;&#31890;&#65292;&#20869;&#21547;&#21534;&#22124;&#32032;&#12289;&#28342;&#33740;&#37238;&#31561;&#65292;&#33021;&#26432;&#27515;&#32454;&#33740;&#65292;&#28342;&#35299;&#32454;&#33740;&#34920;&#38754;&#30340;&#31958;&#34507;&#30333;&#12290;&#39635;&#36807;&#27687;&#21270;&#29289;&#37238;&#12289;CD15&#24120;&#20316;&#20026;&#20013;&#24615;&#31890;&#32454;&#32990;&#30340;&#26631;&#24535;;&#38500;&#39063;&#31890;&#22806;&#65292;&#32990;&#36136;&#21608;&#32536;&#37096;&#26377;&#22823;&#37327;&#32908;&#21160;&#34507;&#30333;&#19997;&#65292;&#32990;&#36136;&#20869;&#36824;&#26377;&#23569;&#37327;&#32447;&#31890;&#20307;&#12289;&#20869;&#36136;&#32593;&#21644;&#26680;&#31958;&#20307;&#31561;&#12290;</P>
<P>&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#20013;&#24615;&#31890;&#32454;&#32990;&#21487;&#36890;&#36807;&#21464;&#24418;&#36816;&#21160;&#36827;&#20837;&#21608;&#22260;&#32452;&#32455;&#65292;&#36825;&#19968;&#29983;&#29702;&#36807;&#31243;&#31216;&#20026;&#28216;&#20986;&#65288;emigra&#2;tion&#65289;&#12290; &#24403;&#23616;&#37096;&#32452;&#32455;&#21463;&#21040;&#32454;&#33740;&#31561;&#20405;&#23475;&#26102;.&#20013;&#24615;&#31890;&#32454;&#32990;&#22312;&#36235;&#21270;&#22240;&#23376;&#31561;&#20316;&#29992;&#19979;&#65292;&#21521;&#30149;&#21464;&#23616;&#37096;&#22823;&#37327;&#38598;&#20013;. &#24182;&#36827;&#34892;&#27963;&#36291;&#30340;&#21534;&#22124;&#21644;&#20998;&#27852;&#27963;&#21160;&#12290;&#22240;&#27492;&#65292;&#26426;&#20307;&#21463;&#21040;&#26576;&#20123;&#32454;&#33740;&#24863;&#26579;&#21457;&#29983;&#28814;&#30151;&#26102;&#65292;&#38500;&#30333;&#32454;&#32990;&#24635;&#25968;&#22686;&#21152;&#22806;&#65292;&#20013;&#24615;&#31890;&#32454;&#32990;&#30340;&#27604;&#20363;&#20063;&#26174;&#33879;&#25552;&#39640;&#12290;&#36825;&#20123;&#21534;&#22124;&#32454;&#33740;&#30340;&#20013;&#24615;&#31890;&#32454;&#32990;&#25110;&#34987;&#24040;&#22124;&#32454;&#32990;&#21534;&#22124;&#65292;&#25110;&#21464;&#24615;&#22351;&#27515;&#25104;&#20026;&#33043;&#32454;&#32990;&#12290;&#20013;&#24615;&#31890;&#32454;&#32990;&#21487;&#22312;&#32452;&#32455;&#20013;&#23384;&#27963;2&#12316;3&#22825;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>2 .&#21980;&#37240;&#24615;&#31890;&#32454;&#32990; &#21980;&#37240;&#24615;&#31890;&#32454;&#32990;(eosinophilic granulocyte.eosinophil)&#21576;&#29699;&#24418;&#65292;&#36739;&#20013;&#24615;&#31890;&#32454;&#32990;&#31245;&#22823;,&#30452;&#24452;&#20026;10&#12316;15Nm0&#20854;&#26680;&#19982;&#20013;&#24615;&#31890;&#32454;&#32990;&#30456;&#20284;&#65292;&#20026;&#26438;&#29366;&#25110;&#20998;&#21494;&#29366;&#65292;&#20294;&#20197;2&#21494;&#26680;&#23621;&#22810;&#12290;&#32990;&#36136;&#20869;&#20805;&#28385;&#31895;&#22823;&#12289;&#20998;&#24067;&#22343;&#21248;&#12289;&#26579;&#25104;&#26708;&#32418;&#33394;&#12289;&#30053;&#24102;&#25240;&#20809;&#24615;&#30340;&#21980;&#37240;&#24615;&#39063;&#31890;(&#22270;5-3&#12289;&#22270;5-4) &#12290;&#30005;&#38236;&#19979;&#39063;&#31890;&#20026;&#22278;&#24418;&#25110;&#26925;&#22278;&#24418;&#65292;&#26377;&#33180;&#21253;&#34987;&#65292;&#20869;&#21547;&#32454;&#39063;&#31890;&#29366;&#22522;&#36136;&#21644;&#26041;&#24418;&#25110;&#38271;&#26041;&#24418;&#30340;&#33268;&#23494;&#32467;&#26230;&#20307;(&#22270;5-5B)&#12290;&#21980;&#37240;&#24615;&#39063;&#31890;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28342;&#37238;&#20307;,&#38500;&#21547;&#19968;&#33324;&#28342;&#37238;&#20307;&#37238;&#22806;&#65292;&#36824;&#21547;&#38451;&#31163;&#23376;&#34507;&#30333;&#12289;&#33459;&#22522;&#30827;&#37240;&#37231;&#37238;&#12289;&#32452;&#33018;&#37238;&#31561;&#12290;</P>
<P>&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#20063;&#33021;&#20570;&#21464;&#24418;&#36816;&#21160;&#31359;&#36234;&#34880;&#31649;&#22721;&#36827;&#20837;&#32452;&#32455;&#65292;&#24182;&#20855;&#26377;&#36235;&#21270;&#24615;&#65292;&#21487;&#21463;&#32933;&#22823;&#32454;&#32990;&#31561;&#20998;&#27852;&#30340;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#36235;&#21270;&#22240;&#23376;&#30340;&#20316;&#29992;&#65292;&#31227;&#34892;&#33267;&#30149;&#21464;&#37096;&#20301;&#65292;&#36827;&#34892;&#27963;&#36291;&#30340;&#20998;&#27852;&#21644;&#21534;&#22124;&#27963;&#21160;&#12290;&#22312;&#21457;&#29983;&#36807;&#25935;&#21453;&#24212;&#30340;&#37096;&#20301;&#65292;&#32454;&#32990;&#37322;&#25918;&#39063;&#31890;&#20869;&#30340;&#32452;&#33018;&#37238;&#21487;&#20998;&#35299;&#32452;&#33018;&#65292;&#33459;&#22522;&#30827;&#37240;&#37231;&#37238;&#21487;&#20998;&#35299;&#30333;&#19977;&#28911;&#65292;&#20174;&#32780;&#25233;&#21046;&#26426;&#20307;&#36807;&#25935;&#21453;&#24212;;&#32990;&#20307;&#20511;&#21161;&#25239;&#20307;&#19982;&#26576;&#20123;&#23492;&#29983;&#34411;&#34920;&#38754;&#25509;&#35302;,&#20419;&#36827;&#39063;&#31890;&#20869;&#29289;&#36136;&#37322;&#25918;&#65292;&#20854;&#38451;&#31163;&#23376;&#34507;&#30333;&#21487;&#30452;&#25509;&#26432;&#27515;&#34411;&#20307;&#25110;&#34411;&#21365;&#65307;&#20854;&#21534;&#22124;&#21151;&#33021;&#20027;&#35201;&#34920;&#29616;&#20026;&#21534;&#22124;&#25239;&#21407;-&#25239;&#20307;&#22797;&#21512;&#29289;&#65292;&#20174;&#32780;&#20943;&#36731;&#35813;&#22797;&#21512;&#29289;&#27785;&#31215;&#24341;&#36215;&#30340;&#30149;&#29702;&#25439;&#23475;&#12290;&#22240;&#27492;&#65292;&#22312;&#36807;&#25935;&#24615;&#30142;&#30149;&#25110;&#21464;&#24577;&#21453;&#24212;&#24615;&#30142;&#30149;&#20197;&#21450;&#23492;&#29983;&#34411;&#24863;&#26579;&#26102;,&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#25968;&#37327;&#22686;&#22810;&#12290;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#22312;&#32452;&#32455;&#20013;&#21487;&#29983;&#23384;8&#12316;12&#22825;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>3 .&#21980;&#30897;&#24615;&#31890;&#32454;&#32990; &#21980;&#30897;&#24615;&#31890;&#32454;&#32990;(basophilic granulocyte,basophil)&#25968;&#37327;&#26368;&#23569;&#65292;&#21576;&#29699;&#24418;&#65292;&#30452;&#24452;&#20026;10&#12316;12um&#32990;&#26680;&#20998;&#21494;&#25110;&#21576;S&#24418;&#65292;&#30528;&#33394;&#27973;&#28129;&#65292;&#36718;&#24275;&#24120;&#19981;&#28165;&#26970;&#12290;&#32990;&#36136;&#20869;&#21547;&#22823;&#23567;&#19981;&#31561;&#12289;&#20998;&#24067;&#19981;&#22343;&#12289;&#28145;&#27973;&#19981;&#21516;&#30340;&#34013;&#32043;&#33394;&#21980;&#30897;&#24615;&#39063;&#31890;&#65292;&#39063;&#31890;&#24120;&#35206;&#30422;&#22312;&#26680;&#19978;(&#22270;5-3&#12289;&#22270;5-4)&#12290;&#39063;&#31890;&#20855;&#26377;&#24322;&#26579;&#24615;&#65292;&#21363;&#29992;&#30002;&#33519;&#33018;&#34013;&#26579;&#33394;&#21576;&#32043;&#33394;&#12290;&#30005;&#38236;&#19979;&#65292;&#33180;&#34987;&#39063;&#31890;&#20013;&#20805;&#28385;&#32454;&#23567;&#12289;&#20998;&#24067;&#22343;&#21248;&#30340;&#24494;&#31890;&#65292;&#26377;&#20123;&#39063;&#31890;&#20869;&#21487;&#35265;&#26495;&#23618;&#29366;&#25110;&#32454;&#19997;&#29366;&#32467;&#26500;(&#22270;5-5C)&#12290;&#39063;&#31890;&#23646;&#20110;&#20998;&#27852;&#39063;&#31890;,&#20869;&#21547;&#32925;&#32032;&#12289;&#32452;&#33018;&#12289;&#20013;&#24615;&#31890;&#32454;&#32990;&#36235;&#21270;&#22240;&#23376;&#12289;&#21980;&#37240;&#24615;&#31890;&#32454;&#32990;&#36235;&#21270;&#22240;&#23376;&#31561;&#65292;&#21487;&#34987;&#24555;&#36895;&#37322;&#25918;&#65307;&#32454;&#32990;&#36136;&#20869;&#21547;&#26377;&#30333;&#19977;&#28911;&#65292;&#37322;&#25918;&#32531;&#24930;&#12290;&#21980;&#30897;&#24615;&#31890;&#32454;&#32990;&#19982;&#32933;&#22823;&#32454;&#32990;&#20998;&#27852;&#30340;&#29289;&#36136;&#30456;&#21516;&#65292;&#20854;&#20316;&#29992;&#20063;&#22522;&#26412;&#30456;&#21516;&#65292;&#25925;&#20063;&#21442;&#19982;&#36807;&#25935;&#21453;&#24212;&#30446;&#21069;&#65292;&#36825;&#20004;&#31181;&#32454;&#32990;&#26159;&#21542;&#26469;&#28304;&#20110;&#39592;&#39635;&#20013;&#30340;&#21516;&#31181;&#36896;&#34880;&#31062;&#32454;&#32990;&#23578;&#23384;&#20105;&#35758;&#12290;&#21980;&#30897;&#24615;&#31890;&#32454;&#32990;&#22312;&#32452;&#32455;&#20013;&#21487;&#29983;&#23384;12 ~ 15&#22825;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>4 .&#21333;&#26680;&#32454;&#32990; &#21333;&#26680;&#32454;&#32990;(monocyte)&#26159;&#30333;&#32454;&#32990;&#20013;&#20307;&#31215;&#26368;&#22823;&#30340;&#32454;&#32990;&#65292;&#30452;&#24452;14 ~ 20um,&#21576;&#29699;&#24418;&#12290;&#32990;&#26680;&#21576;&#32958;&#24418;&#12289;&#39532;&#36420;&#24418;&#25110;&#19981;&#35268;&#21017;&#24418;&#65292;&#26680;&#26579;&#33394;&#36136;&#21576;&#32454;&#32593;&#29366;&#65292;&#30528;&#33394;&#36739;&#27973;&#12290;&#32990;&#36136;&#20016;&#23500;&#12289;&#21576;&#28784;&#34013;&#33394;&#65292;&#32990;&#36136;&#20869;&#26377;&#36739;&#22810;&#32454;&#23567;&#30340;&#28129;&#32043;&#33394;&#21980;&#22825;&#38738;&#39063;&#31890;(&#22270;5-3&#12289;&#22270;5-4)&#12290;&#30005;&#38236;&#19979;&#65292;&#32454;&#32990;&#34920;&#38754;&#26377;&#30385;&#35126;&#21644;&#24494;&#32466;&#27611;&#65292;&#32990;&#36136;&#20869;&#21547;&#35768;&#22810;&#33180;&#34987;&#39063;&#31890;&#21644;&#21534;&#22124;&#27873;(&#22270;5-6&#24038;)&#12290;&#39063;&#31890;&#20855;&#28342;&#37238;&#20307;&#26679;&#32467;&#26500;&#29305;&#28857;&#65292;&#20869;&#21547;&#36807;&#27687;&#21270;&#29289;&#37238;&#12289;&#37240;&#24615;&#30967;&#37240;&#37238;&#12289;&#38750;&#29305;&#24322;&#24615;&#37231;&#37238;&#21644;&#28342;&#33740;&#37238;&#31561;&#65292;&#36825;&#20123;&#37238;&#19981;&#20165;&#19982;&#21333;&#26680;&#32454;&#32990;&#21151;&#33021;&#26377;&#20851;&#65292;&#32780;&#19988;&#21487;&#20316;&#20026;&#19982;&#28107;&#24052;&#32454;&#32990;&#30340;&#37492;&#21035;&#28857;&#12290;</P>
<P>&#21333;&#26680;&#32454;&#32990;&#20855;&#26377;&#27963;&#36291;&#30340;&#21464;&#24418;&#36816;&#21160;&#33021;&#21147;&#21644;&#26126;&#26174;&#30340;&#36235;&#21270;&#24615;&#12290;&#39592;&#39635;&#29983;&#25104;&#30340;&#21333;&#26680;&#32454;&#32990;&#36827;&#20837;&#34880;&#28082;&#24490;&#29615;&#65292; &#30701;&#26399;&#20572;&#30041;&#21518;&#31359;&#36234;&#34880;&#31649;&#22721;&#36827;&#20837;&#20840;&#36523;&#32467;&#32532;&#32452;&#32455;&#20197;&#21450;&#32925;&#12289;&#32954;&#12289;&#28107;&#24052;&#22120;&#23448;&#12289;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#31561;&#20998;&#21270;&#25104;&#19981;&#21516;&#31181;&#31867;&#30340;&#24040;&#22124;&#32454;&#32990;&#65292;&#22914;&#22312;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#20998;&#21270;&#20026;&#23567;&#33014;&#36136;&#32454;&#32990;&#65292;&#22312;&#39592;&#32452;&#32455;&#20013;&#20998;&#21270;&#20026;&#30772;&#39592;&#32454;&#32990;&#20108;&#34880;&#28082;&#19982;&#39592;&#39635;&#20013;&#30340;&#21333;&#26680;&#32454;&#32990;&#20197;&#21450;&#22120;&#23448;&#32452;&#32455;&#20869;&#30340;&#24040;&#22124;&#32454;&#32990;&#20849;&#21516;&#26500;&#25104;&#21333;&#26680;&#21534;&#22124;&#32454;&#32990;&#31995;&#32479;(mononuclear phagocyt&#2;ic system, MPS)&#12290;&#34880;&#28082;&#24490;&#29615;&#20013;&#30340;&#21333;&#26680;&#32454;&#32990;&#21151;&#33021;&#19981;&#27963;&#36291;&#65292;&#31359;&#36234;&#34880;&#31649;&#36827;&#20837;&#32452;&#32455;&#36827;&#19968;&#27493;&#20998;&#21270;&#21518;&#65292;&#25165;&#33021;&#20805;&#20998;&#21457;&#25381;&#20854;&#29983;&#29289;&#21151;&#33021;,&#30334;&#22124;&#20837;&#20405;&#26426;&#20307;&#30340;&#30149;&#21407;&#24494;&#29983;&#29289;&#12289;&#24322;&#29289;&#65292;&#28165;&#38500;&#20307;&#20869;&#34928;&#32769;&#30149;&#21464;&#30340;&#32454;&#32990;&#65292;&#21442;&#19982;&#35843;&#33410;&#20813;&#30123;&#24212;&#31572;&#65292;&#20998;&#27852;&#22810;&#31181;&#32454;&#32990;&#22240;&#23376;&#21442;&#19982;&#26426;&#20307;&#36896;&#34880;&#35843;&#25511;&#31561;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>5 .&#28107;&#24052;&#32454;&#32990; &#28107;&#24052;&#32454;&#32990;(lymphocyh?)&#21576;&#29699;&#24418;&#65292;&#20854;&#22823;&#23567;&#19981;&#19968;&#65292;&#30452;&#24452;6~&#174;m&#30340;&#20026;&#23567;&#28107;&#24052;&#32454;&#32990;&#65292;9 ~ 12PLm&#30340;&#20026;&#20013;&#28107;&#24052;&#32454;&#32990;&#65292;13 ~20pLm&#30340;&#26159;&#22823;&#28107;&#24052;&#32454;&#32990;&#12290;&#22806;&#21608;&#34880;&#20197;&#23567;&#28107;&#24052;&#32454;&#32990;&#20026;&#20027;&#12290;&#28107;&#24052;&#32454;&#32990;&#26680;&#21576;&#22278;&#24418;&#25110;&#21365;&#22278;&#24418;&#65292;&#19968;&#20391;&#21487;&#26377;&#19968;&#23567;&#20985;&#38519;&#12290;&#23567;&#28107;&#24052;&#32454;&#32990;&#26680;&#26579;&#33394;&#36136;&#33268;&#23494;&#65292;&#21576;&#31895;&#22359;&#29366;&#65292;&#26579;&#33394;&#28145;;&#22823;&#12289;&#20013;&#28107;&#24052;&#32454;&#32990;&#30340;&#26680;&#26579;&#33394;&#36136;&#30053;&#31232;&#30095;&#65292;&#26579;&#33394;&#30053;&#27973;&#65292;&#26377;&#30340;&#21487;&#35265;&#26680;&#20161;&#12290;&#28107;&#24052;&#32454;&#32990;&#30340;&#32990;&#36136;&#21980;&#30897;&#24615;&#65292;&#26579;&#25104;&#34074;&#34013;&#33394;&#176;&#23567;&#28107;&#24052;&#32454;&#32990;&#30340;&#32990;&#36136;&#24456;&#23569;&#65292;&#20165;&#22312;&#26680;&#21608;&#24418;&#25104;&#24456;&#34180;&#30340;&#19968;&#22280;&#65307;&#22823;&#12289;&#20013;&#28107;&#24052;&#32454;&#32990;&#30340;&#32990;&#36136;&#36739;&#22810;&#65292;&#21487;&#35265;&#23569;&#37327;&#21980;&#22825;&#38738;&#39063;&#31890;(&#22270;5-3&#12289;&#22270;5&#12539;4)&#12290;&#30005;&#38236;&#19979;&#28107;&#24052;&#32454;&#32990;&#32990;&#36136;&#20869;&#21547;&#20016;&#23500;&#30340;&#28216;&#31163;&#26680;&#31958;&#20307;&#65292;&#23569;&#37327;&#32447;&#31890;&#20307;&#12289;&#28342;&#37238;&#20307;&#12289;&#31895;&#38754;&#20869;&#36136;&#32593;&#21644;&#39640;&#23572;&#22522;&#22797;&#21512;&#20307;&#31561;(&#22270;5-6&#21491;)&#12290;</P>
<P>&#28107;&#24052;&#32454;&#32990;&#26159;&#26426;&#20307;&#20027;&#35201;&#30340;&#20813;&#30123;&#32454;&#32990;&#65292;&#20063;&#26159;&#20307;&#20869;&#21151;&#33021;&#19982;&#20998;&#31867;&#26368;&#20026;&#22797;&#26434;&#30340;&#32454;&#32990;&#32676;&#12290;&#26681;&#25454;&#21457;&#29983;&#26469;&#28304;&#12289;&#24418;&#24577;&#29305;&#28857;&#19982;&#20813;&#30123;&#21151;&#33021;&#31561;&#30340;&#19981;&#21516;&#65292;&#21487;&#20998;&#20026;&#65306;&#9312;&#33016;&#33146;&#20381;&#36182;&#28107;&#24052;&#32454;&#32990;(thymus dependent lympho&#2;cyle)&#65306;&#31616;&#31216;T&#32454;&#32990;&#65292;&#20135;&#29983;&#20110;&#33016;&#33146;&#65292;&#20307;&#31215;&#23567;&#65292;&#32990;&#36136;&#20869;&#21547;&#26377;&#23569;&#37327;&#28342;&#37238;&#20307;&#65292;&#21344;&#22806;&#21608;&#34880;&#28107;&#24052;&#32454;&#32990;&#24635;&#25968;&#30340;75%&#65292;&#21442;&#19982;&#32454;&#32990;&#20813;&#30123;&#65292;&#24182;&#20855;&#26377;&#35843;&#33410;&#20813;&#30123;&#24212;&#31572;&#30340;&#20316;&#29992;&#65307;&#9313;&#39592;&#39635;&#20381;&#36182;&#28107;&#24052;&#32454;&#32990;(bone marrow dependentlymphocyte):&#31616;&#31216;B&#32454;&#32990;&#65292;&#20135;&#29983;&#20110;&#39592;&#39635;&#65292;&#20307;&#31215;&#30053;&#22823;,&#19968;&#33324;&#19981;&#21547;&#28342;&#37238;&#20307;&#65292;&#26377;&#23569;&#37327;&#31895;&#38754;&#20869;&#36136;&#32593;&#65292;&#21344;&#22806;&#21608;&#34880;&#28107;&#24052;&#32454;&#32990;&#24635;&#25968;&#30340;10%&#12316;15% ,&#21463;&#25239;&#21407;&#21050;&#28608;&#21518;&#22686;&#27542;&#12289;&#20998;&#21270;&#20026;&#27974;&#32454;&#32990;&#65292;&#20135;&#29983;&#25239;&#20307;&#21442;&#19982;&#20307;&#28082;&#20813;&#30123;&#65307; &#9314;&#33258;&#28982;&#26432;&#20260;&#32454;&#32990;(nature killer cell)&#65306;&#31616;&#31216;NK&#32454;&#32990;&#65292;&#20135;&#29983;&#20110;&#39592;&#39635;&#65292;&#20026;&#20013;&#28107;&#24052;&#32454;&#32990;&#65292;&#28342;&#37238;&#20307;&#36739;&#22810;&#65292;&#21344;&#22806;&#21608;&#34880;&#28107;&#24052;&#32454;&#32990;&#24635;&#25968;&#30340;10% ~ 15%,&#22312;&#26432;&#20260;&#32959;&#30244;&#32454;&#32990;&#20013;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;&#22312;&#19978;&#36848;&#20998;&#31867;&#22522;&#30784;&#19978;&#65292;&#26681;&#25454;&#28107;&#24052;&#32454;&#32990;&#34920;&#38754;&#25239;&#21407;&#26631;&#24535;&#21450;&#26356;&#20855;&#20307;&#30340;&#20813;&#30123;&#21151;&#33021;&#36824;&#21487;&#23558;&#28107;&#24052;&#32454;&#32990;&#36827;&#19968;&#27493;&#20998;&#20026;&#33509;&#24178;<SPAN class=extract>&#20122;</SPAN>&#32676;&#12290;</P></SPAN>