&#19968;&#12289;&#39592;&#39612;&#32908; 
<P></P><SPAN class=extract><SPAN class=extract>
<P>&#22823;&#22810;&#25968;&#39592;&#39612;&#32908;&#20511;&#32908;&#33137;&#38468;&#30528;&#22312;&#39592;&#39612;&#19978;&#12290;&#20998;&#24067;&#20110;&#36527;&#24178;&#21644;&#22235;&#32930;&#30340;&#27599;&#22359;&#32908;&#32905;&#22343;&#30001;&#35768;&#22810;&#24179;&#34892;&#25490;&#21015;&#30340;&#39592;&#39612;&#32908;&#32420;&#32500;&#32452;&#25104;&#65292;&#20854;&#21608;&#22260;&#21253;&#35065;&#30528;&#32467;&#32532;&#32452;&#32455;&#12290;&#21253;&#22312;&#25972;&#22359;&#32908;&#32905;&#22806;&#38754;&#30340;&#32467;&#32532;&#32452;&#32455;&#20026;&#32908;&#22806;&#33180;(epimysi&#2;um),&#26159;&#19968;&#23618;&#33268;&#23494;&#32467;&#32532;&#32452;&#32455;&#33180;&#65292;&#21547;&#26377;&#34880;&#31649;&#21644;&#31070;&#32463;&#65292;&#35299;&#21078;&#23398;&#19978;&#31216;&#28145;&#31563;&#33180; &#32908;&#22806;&#33180;&#30340;&#32467;&#32532;&#32452;&#32455;&#20197;&#21450;&#34880;&#31649;&#21644;&#31070;&#32463;&#30340;&#20998;&#25903;&#20280;&#20837;&#32908;&#20869;&#65292;&#20998;&#38548;&#21644;&#21253;&#22260;&#22823;&#23567;&#19981;&#31561;&#30340;&#32908;&#26463;&#65292;&#24418;&#25104;&#32908;&#26463;&#33180;(perimysium)&#12290;&#21253;&#32469;&#22312;&#27599;&#26465;&#32908;&#32420;&#32500;&#21608;&#22260;&#30340;&#32593;&#29366;&#32420;&#32500;&#20026;&#32908;&#20869;&#33180;(endomysium),&#32908;&#20869;&#33180;&#21547;&#26377;&#20016;&#23500;&#30340;&#27611;&#32454;&#34880;&#31649;&#21450;&#31070;&#32463;&#20998;&#25903;(&#22270;6- Do&#21508;&#23618;&#32467;&#32532;&#32452;&#32455;&#33180;&#38500;&#26377;&#25903;&#25345;&#12289;&#36830;&#32467;&#12289;&#33829;&#20859;&#21644;&#20445;&#25252;&#32908;&#32452;&#32455;&#30340;&#20316;&#29992;&#22806;&#65292;&#23545;&#21333;&#26465;&#32908;&#32420;&#32500;&#30340;&#27963;&#21160;&#65292;&#20035;&#33267;&#23545;&#32908;&#26463;&#21644;&#25972;&#22359;&#32908;&#32905;&#30340;&#32908;&#32420;&#32500;&#32676;&#20307;&#27963;&#21160;&#20063;&#36215;&#30528;&#35843;&#25972;&#21644;&#21327;&#21161;&#20316;&#29992;&#12290;</P>
<P></SPAN></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19968;)&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;&#20809;&#38236;&#32467;&#26500;</P>
<P>&#39592;&#39612;&#32908;&#32420;&#32500;&#21576;&#32454;&#38271;&#22278;&#26609;&#24418;,&#30452;&#24452;&#20026;10&#12316;100&#20986;m,&#38271;&#24230;&#19981;&#31561;,&#19968;&#33324;&#20026;1&#12316;40mm&#65292;&#26368;&#38271;&#21487;&#36798;30cm, &#22914;&#19979;&#32930;&#30340;&#32541;&#21280;&#32908;&#12290;&#39592;&#39612;&#32908;&#32420;&#32500;&#20004;&#31471;&#38045;&#22278;&#65292;&#19982;&#32908;&#33137;&#32420;&#32500;&#30456;&#36830;&#25509;&#12290;&#38500;&#33292;&#32908;&#31561;&#23569;&#25968;&#32908;&#32420;&#32500;&#22806;&#65292;&#39592;&#39612;&#32908;&#32420;&#32500;&#26497;&#23569;&#26377;&#20998;&#25903;&#12290;&#39592;&#39612;&#32908;&#32420;&#32500;&#22312;&#21457;&#29983;&#26102;&#30001;&#23567;&#30340;&#21333;&#20010;&#25104;&#32908;&#32454;&#32990;&#34701;&#21512;&#32780;&#25104;&#65292;&#22240;&#27492;&#65292;&#39592;&#39612;&#32908;&#32420;&#32500;&#26159;&#19968;&#31181;&#22810;&#26680;&#32454;&#32990;&#65292;&#21363;&#21512;&#32990;&#20307;(syncytium)&#12290;&#26680;&#30340;&#25968;&#37327;&#38543;&#32908;&#32420;&#32500;&#30340;&#38271;&#30701;&#32780;&#24322;&#65292;&#30701;&#32773;&#26680;&#23569;&#65292;&#38271;&#32773;&#26680;&#30340;&#25968;&#37327;&#21487;&#36798;100 -200&#20010;&#65292;&#22343;&#20301;&#20110;&#32908;&#36136;&#30340;&#21608;&#36793;&#65292;&#21363;&#32908;&#33180;&#19979;&#26041;&#12290;&#26680;&#21576;&#25153;&#26925;&#22278;&#24418;&#65292;&#24322;&#26579;&#33394;&#36136;&#36739;&#23569;&#65292;&#26579;&#33394;&#36739;&#27973;(&#22270; 6-2) &#12290;</P>
<P>&#22312;&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;&#32908;&#36136;&#20869;&#26377;&#22823;&#37327;&#19982;&#20854;&#38271;&#24452;&#24179;&#34892;&#25490;&#21015;&#30340;&#32908;&#21407;&#32420;&#32500;&#12290;&#32908;&#21407;&#32420;&#32500;(myofibril)&#21576;&#32454;&#19997;&#29366;,&#30452;&#24452;&#20026;1&#12316;2Rn&#12290;&#20809;&#38236;&#19979;&#65292;&#22312;&#39592;&#39612;&#32908;&#27178;&#20999;&#38754;&#19978;&#30340;&#32908;&#21407;&#32420;&#32500;&#21576;&#28857;&#29366;&#65292;&#32858;&#38598;&#20026;&#35768;&#22810;&#23567;&#21306;&#65292;&#31216;&#23380;&#20133;&#22982;&#21306;(Cohnheimfield)&#12290;&#27599;&#26465;&#32908;&#21407;&#32420;&#32500;&#19978;&#37117;&#26377;&#26126;&#26263;&#30456;&#38388;&#30340;&#24102;&#65292;&#21363;&#21608;&#26399;&#24615;&#27178;&#32441;&#12290;&#30001;&#20110;&#21508;&#26465;&#32908;&#21407;&#32420;&#32500;&#30340;&#26126;&#26263;&#24102;&#37117;&#30456;&#24212;&#22320;&#25490;&#21015;&#22312;&#21516;&#19968;&#24179;&#38754;&#19978;&#65292;&#25925;&#20351;&#32437;&#20999;&#30340;&#32908;&#32420;&#32500;&#21576;&#29616;&#26126;&#12289;&#26263;&#30456;&#38388;&#30340;&#27178;&#32441;&#12290;</P>
<P>&#22312;&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;&#32908;&#36136;&#20869;&#26377;&#22823;&#37327;&#19982;&#20854;&#38271;&#24452;&#24179;&#34892;&#25490;&#21015;&#30340;&#32908;&#21407;&#32420;&#32500;&#12290;&#32908;&#21407;&#32420;&#32500;(myofibril)&#21576;&#32454;&#19997;&#29366;,&#30452;&#24452;&#20026;1&#12316;2Rn&#12290;&#20809;&#38236;&#19979;&#65292;&#22312;&#39592;&#39612;&#32908;&#27178;&#20999;&#38754;&#19978;&#30340;&#32908;&#21407;&#32420;&#32500;&#21576;&#28857;&#29366;&#65292;&#32858;&#38598;&#20026;&#35768;&#22810;&#23567;&#21306;&#65292;&#31216;&#23380;&#20133;&#22982;&#21306;(Cohnheimfield)&#12290;&#27599;&#26465;&#32908;&#21407;&#32420;&#32500;&#19978;&#37117;&#26377;&#26126;&#26263;&#30456;&#38388;&#30340;&#24102;&#65292;&#21363;&#21608;&#26399;&#24615;&#27178;&#32441;&#12290;&#30001;&#20110;&#21508;&#26465;&#32908;&#21407;&#32420;&#32500;&#30340;&#26126;&#26263;&#24102;&#37117;&#30456;&#24212;&#22320;&#25490;&#21015;&#22312;&#21516;&#19968;&#24179;&#38754;&#19978;&#65292;&#25925;&#20351;&#32437;&#20999;&#30340;&#32908;&#32420;&#32500;&#21576;&#29616;&#26126;&#12289;&#26263;&#30456;&#38388;&#30340;&#27178;&#32441;&#12290;</P>
<P>&#39592;&#39612;&#32908;&#32420;&#32500;&#32908;&#36136;&#20016;&#23500;&#65292;&#20854;&#20013;&#38500;&#21547;&#26377;&#22823;&#37327;&#32908;&#21407;&#32420;&#32500;&#22806;&#65292;&#36824;&#21547;&#26377;&#32908;&#32418;&#34507;&#30333;(myoglobin)&#12289;&#22823;&#37327;&#30340;&#32447;&#31890;&#20307;&#12289;&#31958;&#21407;&#39063;&#31890;&#21644;&#23569;&#37327;&#33026;&#28404;&#12290;&#32908;&#32418;&#34507;&#30333;&#30340;&#20998;&#23376;&#32467;&#26500;&#36817;&#20284;&#34880;&#32418;&#34507;&#30333;&#65292;&#33021;&#19982;&#27687;&#32467;&#21512;&#65292;&#36215;&#21040;&#20648;&#23384;&#27687;&#30340;&#20316;&#29992;&#12290;&#32908;&#32418;&#34507;&#30333;&#19982;&#32447;&#31890;&#20307;&#12289;&#31958;&#21407;&#39063;&#31890;&#21644;&#33026;&#28404;&#20849;&#21516;&#26500;&#25104;&#32908;&#32420;&#32500;&#25910;&#32553;&#30340;&#20379;&#33021;&#31995;&#32479;&#12290;</P>
<P>&#22312;&#39592;&#39612;&#32908;&#32454;&#32990;&#33180;&#19982;&#22522;&#33180;&#20043;&#38388;&#21487;&#35265;&#21040;&#19968;&#31181;&#22810;&#31361;&#36215;&#30340;&#32454;&#32990;&#65292;&#26680;&#21576;&#25153;&#22278;&#24418;&#12289;&#30528;&#33394;&#27973;,&#26680;&#20161;&#28165;&#26970;&#65292;&#31216;&#32908;&#21355;&#26143;&#32454;&#32990;(muscle satellite cell),&#22312;&#29983;&#38271;&#30340;&#32908;&#32452;&#32455;&#20013;&#25968;&#37327;&#36739;&#22810;&#65292;&#25104;&#24180;&#26102;&#20943;&#23569;&#176;&#32908;&#21355;&#26143;&#32454;&#32990;&#26159;&#39592;&#39612;&#32908;&#32452;&#32455;&#20013;&#30340;&#32908;&#24178;&#32454;&#32990;,&#20855;&#26377;&#33021;&#33258;&#25105;&#26356;&#26032;&#33021;&#21147;&#65292;&#22312;&#39592;&#39612;&#32908;&#32908;&#32452;&#32455;&#20869;&#65292;&#20854;&#25968;&#37327;&#30456;&#23545;&#31283;&#23450;&#12290;&#32908;&#21355;&#26143;&#32454;&#32990;&#19982;&#39592;&#39612;&#32908;&#30340;&#20877;&#29983;&#26377;&#20851;,&#22312;&#39592;&#39612;&#32908;&#25439;&#20260;&#21518;&#21487;&#20998;&#21270;&#24418;&#25104;&#26032;&#30340;&#32908;&#32420;&#32500;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#20108;)&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;&#36229;&#24494;&#32467;&#26500;</P>
<P>1.&#32908;&#21407;&#32420;&#32500; &#30005;&#38236;&#19979;&#21487;&#35265;&#32908;&#21407;&#32420;&#32500;&#30001;&#31895;&#12289;&#32454;&#20004;&#31181;&#32908;&#19997;(myoEament)&#26500;&#25104;&#65292;&#20004;&#31181;&#32908;&#19997;&#27839;&#32908;&#32420;&#32500;&#30340;&#38271;&#36724;&#24179;&#34892;&#25490;&#21015;&#65292;&#26126;&#12289;&#26263;&#24102;&#23601;&#26159;&#36825;&#20004;&#31181;&#32908;&#19997;&#35268;&#24459;&#24615;&#25490;&#24067;&#30340;&#32467;&#26524;;&#31895;&#32908;&#19997;&#20301;&#20110;&#32908;&#33410;&#30340;&#20013;&#37096;&#65292;&#36143;&#31359; A&#24102;&#20840;&#38271;&#65292;&#20013;&#22830;&#20511;M&#33180;&#22266;&#23450;&#65292;&#20004;&#31471;&#28216;&#31163;;&#32454;&#32908;&#19997;&#30340;&#19968;&#31471;&#38468;&#30528;&#22312;Z&#33180;&#19978;&#65292;&#21478;&#19968;&#31471;&#20280;&#21040;&#31895;&#32908;&#19997;&#20043;&#38388;&#65292;&#36798; H&#24102;&#30340;&#22806;&#32536;&#12290;&#22240;&#27492;&#65292;&#26126;&#24102;&#21482;&#21547;&#32454;&#32908;&#19997;&#65292;H&#24102;&#21482;&#21547;&#31895;&#32908;&#19997;&#65292;H&#24102;&#20197;&#22806;&#30340;&#26263;&#24102;&#37096;&#20998;&#21547;&#30001;&#31895;&#12289;&#32454;&#20004;&#31181;&#32908;&#19997;&#65288;&#22270;6-3&#12289;&#22270;6-4&#65289;o&#22312;&#20854;&#27178;&#26029;&#38754;&#19978;&#65292;&#21487;&#35265;&#19968;&#26681;&#31895;&#32908;&#19997;&#30340;&#21608;&#22260;&#25490;&#21015;&#26377;6&#26681;&#32454;&#32908;&#19997;&#65292;&#32780;&#19968;&#26465;&#32454;&#32908;&#19997;&#21608;&#22260;&#26377;3&#26465;&#31895;&#32908;&#19997;&#65288;&#22270;6-4&#65289;&#12290;</P>
<P>&#65288;1&#65289;&#31895;&#32908;&#19997;:&#31895;&#32908;&#19997;&#65288;thick myofilament&#65289;&#38271;&#32422;1.5|xm,&#30452;&#24452;&#32422;15nm&#65292;&#30001;&#35768;&#22810;&#32908;&#29699;&#34507;&#30333;&#65288;myo&#2;sin&#65289; &#20998;&#23376;&#24179;&#34892;&#25490;&#21015;&#24182;&#38598;&#21512;&#25104;&#26463;&#25152;&#32452;&#25104;, &#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#24418;&#20284;&#35910;&#33469;&#29366;&#65292;&#20998;&#22836;&#21644;&#26438;&#20004;&#37096;&#20998;&#65292;&#22836;&#37096;&#22914;&#21516;&#20004;&#20010;&#35910;&#29923;&#65292;&#26438;&#37096;&#22914;&#21516;&#35910;&#33550;&#12290;&#22312;&#22836;&#21644;&#26438;&#30340;&#36830;&#32467;&#28857;&#21450;&#26438;&#19978;&#26377;&#20004;&#22788;&#31867;&#20284;&#20851;&#33410;&#30340;&#32467;&#26500;&#65292;&#21487;&#20197;&#23624;&#21160;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#30340;&#26438;&#22343;&#20280;&#21521;M&#33180;&#65292;&#24182;&#20197;&#19968;&#23450;&#38388;&#36317;&#20114;&#30456;&#38169;&#24320;&#65292;&#32780;&#22836;&#37117;&#26397;&#21521;&#31895;&#32908;&#19997;&#30340;&#20004;&#31471;&#24182;&#31361;&#20986;&#20110;&#34920;&#38754;&#65292;&#24418;&#25104;&#27178;&#26725;&#65288;cross bridge&#65289; o&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#22836;&#20855;&#26377;ATP&#37238;&#27963;&#24615;&#65292;&#24403;&#20854;&#19982;&#32908;&#21160;&#34507;&#30333;&#25509;&#35302;&#26102;&#65292;ATP&#37238;&#34987;&#28608;&#27963;, &#20998;&#35299;ATP&#37322;&#25918;&#20986;&#33021;&#37327;,&#20351;&#27178;&#26725;&#21457;&#29983;&#23624;&#20280;&#36816;&#21160;&#65288;&#22270;64&#65289;&#12290;</P>
<P>&#65288;2&#65289;&#32454;&#32908;&#19997;&#65306;&#32454;&#32908;&#19997;&#65288;thin myofilament&#65289;&#30452;&#24452;&#32422;5nm&#65292;&#38271;1 |xm,&#30001;&#32908;&#21160;&#34507;&#30333;&#65288;actin&#65289;&#12289;&#21407;&#32908;&#29699;&#34507;&#30333;&#65288;tropomyosin&#65289;&#21644;&#32908;&#38041;&#34507;&#30333;&#65288;troponin &#65289;3&#31181;&#34507;&#30333;&#20998;&#23376;&#32452;&#25104;&#65288;&#22270;6~4&#65289;&#12290;</P>
<P>&#29699;&#24418;&#32908;&#21160;&#34507;&#30333;&#21333;&#20307;&#20114;&#30456;&#36830;&#25509;&#65292;&#24418;&#25104;&#26377;&#26497;&#24615;&#30340;&#32908;&#21160;&#34507;&#30333;&#38142;&#20004;&#26465;&#32908;&#21160;&#34507;&#30333;&#38142;&#21576;&#34746;&#26059;&#29366;&#30456;&#20114;&#32478;&#21512;&#22312;&#19968;&#36215;,&#24418;&#25104;&#32420;&#32500;&#22411;&#32908;&#21160;&#34507;&#30333;&#65292;&#26500;&#25104;&#32454;&#32908;&#19997;&#30340;&#20027;&#35201;&#37096;&#20998;&#12290;&#27599;&#20010;&#29699;&#24418;&#32908;&#21160;&#34507;&#30333;&#21333;&#20307;&#19978;&#37117;&#26377;&#19968;&#20010;&#21487;&#19982;&#32908;&#29699;&#34507;&#30333;&#22836;&#37096;&#30456;&#32467;&#21512;&#30340;&#27963;&#24615;&#20301;&#28857;&#12290;</P>
<P>&#21407;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#32454;&#38271;&#65288;&#32422;40nm&#65289;,&#21576;&#19997;&#29366;&#65292;&#26159;&#30001;&#20004;&#26465;&#22810;&#32957;&#38142;&#30456;&#20114;&#32544;&#25197;&#32780;&#24418;&#25104;&#30340;&#21452;&#32929;&#34746;&#26059;&#29366;&#20998;&#23376;,&#20063;&#20855;&#26377;&#26497;&#24615;&#12290;&#21407;&#32908;&#29699;&#34507;&#30333;&#39318;&#23614;&#30456;&#36830;&#24418;&#25104;&#38271;&#19997;&#29366;,&#23884;&#20110;&#32908;&#21160;&#34507;&#30333;&#21452;&#34746;&#26059;&#38142;&#30340;&#27973;&#27807;&#20869;&#12290;</P>
<P>&#32908;&#38041;&#34507;&#30333;&#30001;&#32908;&#38041;&#34507;&#30333;C&#20122;&#21333;&#20301;&#65288;TnC&#65289;&#12289;&#32908;&#38041;&#34507;&#30333;T&#20122;&#21333;&#20301;&#65288;TnT&#65289;&#21644;&#32908;&#38041;&#34507;&#30333;1&#20122;&#21333;&#20301;&#65288;Tnl&#65289;&#19977;&#20010;&#29699;&#29366;&#20122;&#21333;&#20301;&#26500;&#25104;&#65292;&#19968;&#20010;&#21407;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#19997;&#19978;&#38468;&#26377;&#19968;&#20010;&#32908;&#38041;&#34507;&#30333;&#20998;&#23376;&#12290;TnC&#26159;C/,&#21463;&#20307;&#34507;&#30333;&#65292; &#33021;&#19982;Ca?+&#30456;&#32467;&#21512;&#65292;&#27599;&#20010;TnC&#20998;&#23376;&#26377;4&#20010;&#21487;&#19982;Ca?+&#32467;&#21512;&#30340;&#20301;&#28857;;TnT&#33021;&#19982;&#21407;&#32908;&#29699;&#34507;&#30333;&#32467;&#21512;&#65292;&#23558;&#32908;&#38041;&#34507;&#30333;&#22266;&#23450;&#22312;&#21407;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#19978;;TM&#33021;&#25233;&#21046;&#32908;&#21160;&#34507;&#30333;&#19982;&#32908;&#29699;&#34507;&#30333;&#32467;&#21512;&#12290;</P>
<P>2.&#27178;&#23567;&#31649; &#27178;&#23567;&#31649;(transverse tubule)&#31616;&#31216;T&#23567;&#31649;&#65292;&#26159;&#32908;&#33180;&#20985;&#38519;&#20837;&#32908;&#36136;&#20869;&#24418;&#25104;&#30340;&#31649;&#29366;&#32467;&#26500;&#65292; &#20854;&#36208;&#21521;&#19982;&#32908;&#32420;&#32500;&#38271;&#36724;&#22402;&#30452;&#12290;&#20154;&#19982;&#21754;&#20083;&#21160;&#29289;&#30340;&#27178;&#23567;&#31649;&#20301;&#20110;A&#24102;&#19982;1&#24102;&#20132;&#30028;&#22788;,&#21516;&#19968;&#27700;&#24179;&#30340;&#27178;&#23567;&#31649;&#22312;&#32454;&#32990;&#20869;&#20998;&#25903;&#21563;&#21512;&#29615;&#32469;&#22312;&#27599;&#26465;&#32908;&#21407;&#32420;&#32500;&#21608;&#22260;(&#22270;6-5 )&#12290;&#27178;&#23567;&#31649;&#21487;&#23558;&#32908;&#33180;&#30340;&#20852;&#22859;&#36805;&#36895;&#20256;&#21040;&#32908;&#32420;&#32500;&#20869;&#12290; </P>
<P>3.&#32908;&#36136;&#32593; &#32908;&#36136;&#32593;(sarcoplasmic reticulum)&#26159;&#32908;&#32420;&#32500;&#20869;&#29305;&#21270;&#30340;&#28369;&#38754;&#20869;&#36136;&#32593;&#65292;&#22312;&#27178;&#23567;&#31649;&#20043;&#38388;&#21253;&#32469;&#22312;&#27599;&#26465;&#32908;&#21407;&#32420;&#32500;&#21608;&#22260;&#65292;&#22823;&#37096;&#20998;&#36208;&#34892;&#26041;&#21521;&#19982;&#32908;&#32420;&#32500;&#30340;&#38271;&#36724;&#19968;&#33268;&#65292;&#25925;&#21448;&#31216;&#32437;&#23567;&#31649;(longi&#2;tudinal tubule) o&#32437;&#23567;&#31649;&#26411;&#31471;&#33192;&#22823;&#24182;&#20114;&#30456;&#36830;&#36890;&#65292;&#24418;&#25104;&#19982;&#27178;&#23567;&#31649;&#24179;&#34892;&#24182;&#32039;&#23494;&#30456;&#36148;&#30340;&#30450;&#31649;&#65292;&#31216;&#20026;&#32456;&#27744;(terminal cisternae ) o&#27599;&#26465;&#27178;&#23567;&#31649;&#19982;&#20854;&#20004;&#20391;&#30340;&#32456;&#27744;&#20849;&#21516;&#32452;&#25104;&#39592;&#39612;&#32908;&#19977;&#32852;&#20307;(triad )(&#22270; 6-5 )o&#32908;&#36136;&#32593;&#33180;&#19978;&#30340;&#38262;&#23884;&#34507;&#30333;&#36136;&#20013;&#65292;&#26377;80%&#20026;&#38041;&#27893;(calcium pump)&#34507;&#30333;&#65292;&#26159;&#19968;&#31181;ATP&#37238;&#65292;&#21487;&#36870;&#27987;&#24230;&#26799;&#24230;&#23558;&#32908;&#36136;&#20869;&#30340;Ca?&#9830;&#27893;&#20837;&#32908;&#36136;&#32593;&#33108;&#20013;&#12290;&#22312;&#32908;&#36136;&#32593;&#33108;&#20869;&#65292;Ca?+&#19982;&#33180;&#19978;&#21478;&#19968;&#31181;&#34507;&#30333;&#39063;&#31890;&#25910;&#38041;&#32032;(calsequestrin)&#32467;&#21512;&#32780;&#20648;&#23384;&#36215;&#26469;&#65292;&#25152;&#20197;&#32908;&#36136;&#32593;&#30340;&#29983;&#29702;&#21151;&#33021;&#26159;&#35843;&#33410;&#25511;&#21046;&#32908;&#36136;&#20869;C/&#27987;&#24230;&#65292;&#22312;&#32908;&#32420;&#32500;&#25910;&#32553;&#36807;&#31243;&#20013;&#36215;&#37325;&#35201;&#20316;&#29992;&#12290;&#32908;&#32420;&#32500;&#25910;&#32553;&#65292;&#32908;&#36136;&#32593;&#21464;&#30701;&#21152;&#23485;&#65292;&#26494;&#24347;&#26102;&#21017;&#32908;&#36136;&#32593;&#20280;&#38271;&#21464;&#32454;&#12290; </P>
<P>4 .&#32447;&#31890;&#20307; &#32908;&#36136;&#20869;&#26377;&#20016;&#23500;&#30340;&#32447;&#31890;&#20307;,&#20998;&#24067;&#20110;&#32908;&#33180;&#19979;&#21644;&#32454;&#32990;&#26680;&#38468;&#36817;&#20197;&#21450;&#32908;&#21407;&#32420;&#32500;&#20043;&#38388;&#12290;&#32447;&#31890;&#20307;&#20135;&#29983;ATP,&#20026;&#32908;&#32420;&#32500;&#25910;&#32553;&#25552;&#20379;&#33021;&#37327;&#12290;&#32908;&#36136;&#20869;&#32447;&#31890;&#20307;&#30340;&#25968;&#37327;&#21644;&#22823;&#23567;&#20307;&#29616;&#32908;&#32420;&#32500;&#27687;&#21270;&#20195;&#35874;&#29575;&#30340;&#39640;&#20302;&#12290; </P>
<P>5 .&#36741;&#21161;&#34507;&#30333; &#19968;&#20123;&#36741;&#21161;&#34507;&#30333;&#21442;&#19982;&#35843;&#33410;&#31895;&#12289;&#32454;&#32908;&#19997;&#22312;&#32908;&#21407;&#32420;&#32500;&#20869;&#30340;&#20934;&#30830;&#20998;&#37197;&#65292;&#24182;&#20445;&#25345;&#19968;&#23450;&#30340;&#31354;&#38388;&#36317;&#31163;&#65292;&#20174;&#32780;&#20445;&#35777;&#39592;&#39612;&#32908;&#25910;&#32553;&#30340;&#25928;&#29575;&#21644;&#36895;&#24230;&#12290;&#36741;&#21161;&#34507;&#30333;&#20165;&#21344;&#32908;&#32420;&#32500;&#24635;&#34507;&#30333;&#21547;&#37327;&#30340;25%,&#20027;&#35201;&#26377;&#32908;&#32852;&#34507;&#30333;(titin)&#12289;&#20276;&#32908;&#21160;&#34507;&#30333;(nebulin)&#12289;Q-&#36741;&#32908;&#21160;&#34507;&#30333;(a-actinin)&#12289;&#21407;&#32908;&#29699;&#35843;&#33410;&#34507;&#30333;(tropomod&#2;ulin)&#12289;&#32908;&#20013;&#32447;&#34507;&#30333;(myomesin)&#12289;C-&#34507;&#30333;(c-protein)&#31561;&#12290;</P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#19977;)&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;&#25910;&#32553;&#26426;&#21046;</P>
<P>&#30446;&#21069;&#35748;&#20026;&#65292;&#39592;&#39612;&#32908;&#30340;&#25910;&#32553;&#26426;&#21046;&#26159;&#32908;&#19997;&#28369;&#21160;&#21407;&#29702;(sliding filanienl mechanism) o&#25910;&#32553;&#26102;&#65292;&#22266;&#23450;&#22312; Z&#33180;&#19978;&#30340;&#32454;&#32908;&#19997;&#27839;&#31895;&#32908;&#19997;&#21521;A&#24102;&#20869;&#28369;&#20837;&#65292;1&#24102;&#21464;&#31364;&#65292;H&#24102;&#32553;&#31364;&#25110;&#28040;&#22833;&#65292;A&#24102;&#38271;&#24230;&#19981;&#21464;&#65292;&#32908;&#33410;&#32553;&#30701;: &#33298;&#24352;&#26102;&#21453;&#21521;&#36816;&#21160;&#65292;&#32908;&#33410;&#21464;&#38271;(&#22270;6&#12539;6)&#12290;&#39592;&#39612;&#32908;&#30340;&#25910;&#32553;&#36807;&#31243;&#22914;&#19979;:&#9312;&#24403;&#31070;&#32463;&#20914;&#21160;&#22312;&#36816;&#21160;&#32456;&#26495;&#20256;&#33267;&#32908;&#33180;&#26102;&#65292;&#32908;&#33180;&#21435;&#26497;&#21270;&#65292;&#20914;&#21160;&#27839;&#27178;&#23567;&#31649;&#20256;&#20837;&#32908;&#32420;&#32500;&#21475;&#9313;&#22312;&#19977;&#32852;&#20307;&#22788;&#65292;&#27178;&#23567;&#31649;&#30340;&#20914;&#21160;&#20256;&#21040;&#32456;&#27744;,&#20351;&#32908;&#36136;&#32593;&#20869;&#30340;Ca?+&#37322;&#25918;&#21040;&#32908;&#36136;&#20869;&#12290;&#9314;Ca?+&#19982;TnC&#32467;&#21512;&#65292;&#24341;&#36215;&#32908;&#38041;&#34507;&#30333;&#30340;&#26500;&#22411;&#25913;&#21464;,&#8482; &#21457;&#29983;&#20301;&#31227;,&#32908;&#21160;&#34507;&#30333;&#33073;&#31163;Tnl&#30340;&#25233;&#21046;&#65292;&#19982;TnT&#30456;&#36830;&#30340;&#21407;&#32908;&#29699;&#34507;&#30333;&#22240;&#27492;&#20063;&#31227;&#21521;&#20004;&#26465;&#32908;&#21160;&#34507;&#30333;&#38142;&#20043;&#38388;&#30340;&#27807;&#20869;&#65292;&#20351;&#29699;&#24418;&#32908;&#21160;&#34507;&#30333;&#21333;&#20307;&#19978;&#19982;&#32908;&#29699;&#34507;&#30333;&#22836;&#32467;&#21512;&#30340;&#27963;&#24615;&#20301;&#28857;&#26292;&#38706;&#20986;&#26469;&#12290;&#9315;&#32908;&#29699;&#34507;&#30333;&#22836;&#20110;&#32908;&#21160;&#34507;&#30333;&#36805;&#36895;&#25509;&#35302;&#65292;&#22312;&#25509;&#35302;&#30340;&#30636;&#38388;&#65292;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#22836;&#19978;&#30340;ATP&#37238;&#34987;&#28608;&#27963;&#65292;&#20998;&#35299;ATP&#37322;&#25918;&#20986;&#33021;&#37327;,&#20351;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#22836;&#21521;M &#33180;&#26041;&#21521;&#20542;&#26012;&#65292;&#21363;&#27178;&#26725;&#23624;&#21160;&#65292;&#38543;&#20043;&#23558;&#32454;&#32908;&#19997;&#25289;&#21521;M&#33180;&#65292;&#32908;&#33410;&#32553;&#30701;,&#32908;&#32420;&#32500;&#25910;&#32553;;&#36825;&#31181;&#20174;&#32908;&#33180;&#20852;&#22859;&#21040;&#32908;&#32420;&#32500;&#25910;&#32553;&#20043;&#38388;&#30340;&#19968;&#31995;&#21015;&#21464;&#21270;&#65292;&#31216;&#20026;&#20852;&#22859;&#25910;&#32553;&#32806;&#32852;(excitation contraction coupling),&#19977;&#32852;&#20307;&#26159;&#36825;&#31181;&#32806;&#32852;&#30340;&#37325;&#35201;&#32467;&#26500;&#12290;&#9316;&#25910;&#32553;&#23436;&#27605;,&#32908;&#36136;&#20869;Ca"&#34987;&#27893;&#20837;&#32908;&#36136;&#32593;&#20869;&#65292;&#32908;&#36136;&#20869;Ca?+&#27987;&#24230;&#38477;&#20302;&#65292;&#32908;&#38041;&#34507;&#30333;&#19982; Ca?+&#35299;&#31163;&#24182;&#24674;&#22797;&#21407;&#26469;&#30340;&#26500;&#22411;,&#21407;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#22797;&#20301;&#24182;&#37325;&#26032;&#25513;&#30422;&#32908;&#21160;&#34507;&#30333;&#19978;&#30340;&#32467;&#21512;&#20301;&#28857;&#65292;&#32908;&#29699;&#34507;&#30333;&#22836;&#19982;&#32908;&#21160;&#34507;&#30333;&#33073;&#31163;&#25509;&#35302;&#65292;&#32454;&#32908;&#19997;&#22240;&#27492;&#36864;&#22238;&#21407;&#20301;&#65292;&#32908;&#33410;&#24674;&#22797;&#21407;&#26469;&#30340;&#38271;&#24230;&#65292;&#32908;&#32420;&#32500;&#24674;&#22797;&#26494;&#24347;&#29366;&#24577;&#12290;&#33509; ATP&#19981;&#36275;&#65292;&#32908;&#29699;&#34507;&#30333;&#20998;&#23376;&#22836;&#19978;&#26080;ATP&#32467;&#21512;&#65292;&#21017;&#31895;&#32908;&#19997;&#19982;&#32454;&#32908;&#19997;&#19981;&#33021;&#20998;&#31163;&#65292;&#32908;&#21407;&#32420;&#32500;&#19968;&#30452;&#22788;&#20110;&#25910;&#32553;&#29366;&#24577;,&#31216;&#20026;&#32908;&#24378;&#30452;&#12290; </P>
<P></SPAN><SPAN class=extract>&nbsp;</P>
<P>(&#22235;)&#39592;&#39612;&#32908;&#32420;&#32500;&#30340;&#20998;&#22411;</P>
<P>&#26681;&#25454;&#30452;&#24452;&#21644;&#27963;&#20307;&#30340;&#39068;&#33394;,&#39592;&#39612;&#32908;&#32420;&#32500;&#21487;&#20998;&#20026;&#32418;&#32908;&#32420;&#32500;&#12289;&#30333;&#32908;&#32420;&#32500;&#21644;&#20013;&#38388;&#22411;&#32908;&#32420;&#32500;3&#22411;&#12290;</P>
<P>1 .&#32418;&#32908;&#32420;&#32500;&#36825;&#31867;&#32908;&#32420;&#32500;&#20869;&#23500;&#26377;&#32908;&#32418;&#34507;&#30333;&#21644;&#32447;&#31890;&#20307;&#65292;&#25925;&#21576;&#26263;&#32418;&#33394;&#27492;&#22806;&#65292;&#32418;&#32908;&#32420;&#32500;&#20043;&#38388;&#34880;&#31649;&#20016;&#23500;&#65292;&#21487;&#20026;&#20195;&#35874;&#25552;&#20379;&#20805;&#36275;&#30340;&#27687;&#27668;&#12290;&#32418;&#32908;&#32420;&#32500;&#30340;&#33021;&#37327;&#26469;&#28304;&#20027;&#35201;&#38752;&#26377;&#27687;&#27687;&#21270;&#12290;&#32418;&#32908;&#32420;&#32500;&#36739;&#32454;&#65292;&#20854;&#32908;&#21407;&#32420;&#32500;&#20063;&#36739;&#32454;&#12289;&#36739;&#23569;&#65292;&#25910;&#32553;&#21147;&#36739;&#24369;&#19988;&#32531;&#24930;&#65292;&#20294;&#20854;&#25345;&#32493;&#26102;&#38388;&#36739;&#38271;&#65292;&#19981;&#26131;&#30130;&#21171;&#65292;&#21448;&#31216;&#24930;&#32553;&#32420;&#32500;&#65292;&#22914;&#21754;&#20083;&#21160;&#29289;&#30340;&#22235;&#32930;&#21644;&#20505;&#40479;&#30340;&#33016;&#37096;&#32908;&#32905;&#12290; </P>
<P>2 .&#30333;&#32908;&#32420;&#32500; &#36825;&#31867;&#32908;&#32420;&#32500;&#20869;&#32908;&#32418;&#34507;&#30333;&#21644;&#32447;&#31890;&#20307;&#36739;&#23569;&#65292;&#21576;&#28129;&#32418;&#33394;&#65292;&#20854;&#33021;&#37327;&#26469;&#28304;&#20027;&#35201;&#38752;&#26080;&#27687;&#37237;&#35299;&#12290;&#30333;&#32908;&#32420;&#32500;&#36739;&#31895;&#65292;&#32908;&#21407;&#32420;&#32500;&#20063;&#36739;&#31895;&#12289;&#36739;&#22810;&#12290;&#30333;&#32908;&#32420;&#32500;&#25910;&#32553;&#24555;,&#20294;&#25345;&#32493;&#26102;&#38388;&#30701;&#65292;&#25925;&#21448;&#31216;&#24555;&#32553;&#32420;&#32500;&#65292; &#20027;&#35201;&#20998;&#24067;&#20110;&#30524;&#29699;&#21608;&#22260;&#21644;&#25163;&#25351;&#31561;&#22788;&#12290; </P>
<P>3 .&#20013;&#38388;&#22411;&#32908;&#32420;&#32500; &#36825;&#19968;&#31867;&#32908;&#32420;&#32500;&#30340;&#32467;&#26500;&#19982;&#21151;&#33021;&#20171;&#20110;&#21069;&#20004;&#32773;&#20043;&#38388;&#12290;&#20154;&#30340;&#39592;&#39612;&#32908;&#22810;&#25968;&#30001;3&#31181;&#32908;&#32420;&#32500;&#28151;&#21512;&#32452;&#25104;&#65292;&#20294;3&#31181;&#32420;&#32500;&#30340;&#26500;&#25104;&#27604;&#20363;&#21508;&#26377;&#19981;&#21516;&#12290;&#20197;&#20445;&#25345;&#23039;&#21183;&#20026;&#20027;&#35201;&#21151;&#33021;&#30340;&#32908;&#32905;&#21547;&#26377;&#36739;&#22810;&#30340;&#32418;&#32908;&#32420;&#32500;&#65292;&#20174;&#20107;&#24555;&#36895;&#12289;&#39640;&#28789;&#25935;&#24230;&#21160;&#20316;&#30340;&#32908;&#32905;&#21017;&#20197;&#30333;&#32908;&#32420;&#32500;&#20026;&#20027;&#12290;&#38203;&#28860;&#12289;&#30002;&#29366;&#33146;&#32032;&#25110;&#20999;&#38500;&#31070;&#32463;&#31561;&#22240;&#32032;&#21487;&#23548;&#33268;&#32908;&#32905;&#20013;&#32908;&#32420;&#32500;&#31867;&#22411;&#30340;&#36716;&#21464;&#12290;</P></SPAN>